{
    "original_filename": "Готовое решение_ Уплата НДФЛ с доходов ИП на УСН (Консультан.rtf",
    "text": "|\nГотовое решение: Уплата НДФЛ с доходов ИП на УСН\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nУплата НДФЛ с доходов ИП на УСН\n\n||В общем случае доходы ИП на УСН освобождены от НДФЛ.\nИсключение - доходы, которые не связаны с предпринимательской деятельностью, а также дивиденды и доходы, которые облагаются НДФЛ по ставкам 9% и 35%.||\n\nОглавление:\n1. В каких случаях с доходов ИП на УСН нужно платить НДФЛ\n2. Как платить НДФЛ с доходов ИП на УСН\n\n1. В каких случаях с доходов ИП на УСН нужно платить НДФЛ\nНДФЛ уплачивается со следующих доходов предпринимателя на УСН (п. 3 ст. 346.11 НК РФ):\nдоходов, которые облагаются по ставке 9%. В частности, процентов по облигациям с ипотечным покрытием, эмитированным до 2007 г. (п. 5 ст. 224 НК РФ);\nдоходов, которые облагаются по ставке 35%. К ним относятся, например, некоторые виды выигрышей (призов);\nиных доходов, которые не связаны с его предпринимательской деятельностью, например:\nзаработной платы по трудовому договору;\nдоходов в виде имущества, полученного в дар от физлица (Письма Минфина России от 27.05.2019 N 03-11-11/38260, от 27.07.2018 N 03-11-11/52999);\nдоходов от операций с ценными бумагами, в частности от продажи акций через брокера (Письма Минфина России от 24.06.2024 N 03-11-11/58290, от 26.08.2020 N 03-11-11/74718, от 24.12.2018 N 03-04-05/94050);\nдоходов от продажи доли в уставном капитале ООО (Письмо Минфина России от 09.08.2016 N 03-04-05/46598);\nдоходов от продажи недвижимости, не использовавшейся в предпринимательской деятельности, а также если ИП не указывал при регистрации такой вид деятельности, как продажа недвижимого имущества или продажа земельных участков (Письма Минфина России от 27.12.2023 N 03-04-05/126964, от 28.06.2023 N 03-04-05/60201, от 05.03.2022 N 03-04-05/16195, от 16.11.2021 N 03-11-11/92368, от 22.09.2021 N 03-11-11/76758).\n\n|| Дополнение Готового решения\nНужно ли ИП на УСН платить НДФЛ при продаже имущества, которое использовалось и в предпринимательской деятельности, и в личных целях\nНДФЛ платить не нужно. Поскольку имущество использовалось в предпринимательской деятельности, доход от его продажи ИП на УСН учитывает в целях налогообложения в рамках УСН. Это следует из пп. 1 п. 1 ст. 248, п. 1 ст. 249, п. 3 ст. 346.11, п. 1 ст. 346.15 НК РФ.||\nДивиденды ИП, применяющего УСН, также облагаются НДФЛ. В доходах для исчисления налога при УСН их учитывать не надо (п. 1 ст. 43, ст. 214, п. 3 ст. 346.11 НК РФ).\n\n|| Дополнение Готового решения\nУплачивается ли НДФЛ с доходов индивидуального предпринимателя на УСН в виде полученных процентов по выданным займам\nЕсли выдача займа у ИП на УСН связана с предпринимательской деятельностью, то с полученных по займу процентов НДФЛ уплачивать не нужно. Проценты в этом случае признаются доходами в целях налогообложения при применении УСН. Такой вывод следует из пп. 2 п. 1 ст. 248, п. 6 ст. 250, п. 3 ст. 346.11, п. 1 ст. 346.15 НК РФ, Писем Минфина России от 06.04.2017 N 03-11-11/20549, ФНС России от 09.10.2012 N ЕД-4-3/16985@.||\n\nКакой доход от продажи имущества ИП на УСН не связан с его предпринимательской деятельностью\nИП может вести не только предпринимательскую деятельность, но и заключать договоры как обычное физлицо. Иногда разграничить доход от продажи имущества гражданина как ИП и физлица бывает сложно.\nВ общем случае доход от продажи имущества не связан с предпринимательской деятельностью, если оно использовалось для личных, семейных, домашних, бытовых нужд. Например, если ИП продал свою квартиру, в которой проживал. Такой доход нельзя считать доходом от предпринимательской деятельности ИП на УСН. Он облагается НДФЛ в обычном порядке (Письмо Минфина России от 27.12.2023 N 03-04-05/126964).\nВ других случаях этот вопрос решается в зависимости от вида имущества и способа его использования ИП. В частности, доход от продажи недвижимости может считаться доходом от предпринимательской деятельности на УСН, если:\nв договорах и иных документах (например, актах) в качестве продавца указан ИП;\nнедвижимость фактически использовалась в предпринимательской деятельности. Например, ИП сдавал ее в аренду (см. Письма Минфина России от 05.03.2022 N 03-04-05/16195, от 09.09.2020 N 03-11-11/79032, от 15.05.2019 N 03-04-05/34700);\nналогоплательщик фактически осуществляет виды деятельности по продаже недвижимости (Письма Минфина России от 05.03.2022 N 03-04-05/16195, от 09.09.2020 N 03-11-11/79032);\nнедвижимость по функциональному назначению предназначена для предпринимательской деятельности. Например, ИП продал административное здание, склад или офис (Определение Верховного Суда РФ от 17.08.2015 N 307-КГ15-8849 по делу N А26-2726/2014);\nдоходы получены ИП от деятельности, указанной в ЕГРИП (Письма Минфина России от 16.11.2021 N 03-11-11/92368, от 24.07.2019 N 03-11-11/55063, от 06.03.2019 N 03-11-11/14469, ФНС России от 12.02.2020 N СД-19-3/29@).|\n\n|| Дополнение Готового решения\nУплачивается ли НДФЛ с доходов от продажи имущества ИП на УСН, приобретенного до его регистрации в качестве ИП\nЕсли имущество использовалось в предпринимательской деятельности, то ИП на УСН не нужно платить НДФЛ при его продаже. В этом случае реализация имущества будет облагаться налогом в рамках УСН (пп. 1 п. 1 ст. 248, п. 1 ст. 249, п. 3 ст. 346.11, п. 1 ст. 346.15 НК РФ, Письма Минфина России от 29.04.2016 N 03-11-11/25462, от 29.04.2013 N 03-11-11/15091).\nЕсли имущество в предпринимательской деятельности не использовалось, то при его продаже уплачивается НДФЛ (если нет оснований для освобождения от налогообложения) (п. 1 ст. 210, п. 17.1 ст. 217, пп. 2 п. 1 ст. 228 НК РФ, Письмо Минфина России от 08.12.2021 N 03-11-11/99609).||\n\n2. Как платить НДФЛ с доходов ИП на УСН\nВ большинстве случаев НДФЛ исчисляет, удерживает и уплачивает в бюджет налоговый агент. Например, с заработной платы это делает работодатель, с дивидендов от долевого участия в российской организации - организация, которая их выплачивает.\n\n|| Дополнение Готового решения\nУплачивается ли НДФЛ с доходов индивидуального предпринимателя на УСН при сдаче недвижимости в аренду\nЕсли сдача недвижимости в аренду не связана с предпринимательской деятельностью ИП на УСН (в частности, данный вид деятельности (сдача в аренду недвижимости) не заявлен при регистрации в качестве ИП, договор на передачу в аренду недвижимости заключен от имени физлица, а не ИП), то доходы от аренды облагаются НДФЛ (п. 1 ст. 210 НК РФ, Письмо Минфина России от 15.10.2013 N 03-11-11/42962).\nВ этом случае если недвижимость арендует российская организация или ИП, то они будут налоговыми агентами и должны исчислять, удерживать и перечислять в бюджет НДФЛ с дохода в виде арендной платы (п. п. 1, 2 ст. 226 НК РФ, Письма Минфина России от 14.05.2021 N 03-04-05/36912, от 11.07.2017 N 03-04-06/43981).\nЕсли недвижимость арендует физлицо или организация, которая не является налоговым агентом (например, иностранная организация), то НДФЛ уплачивает сам арендодатель (пп. 1 п. 1, п. 2 ст. 228 НК РФ, Письма Минфина России от 28.02.2020 N 03-04-06/14668, от 06.09.2019 N 03-04-05/68979).\nЕсли сдача недвижимости в аренду связана с предпринимательской деятельностью ИП на УСН (в частности, в ЕГРИП указан соответствующий вид деятельности), то доходы от такой аренды учитываются в целях налогообложения в рамках УСН. НДФЛ в этом случае не уплачивается (п. 1 ст. 248, п. 3 ст. 346.11, п. 1 ст. 346.15 НК РФ, Письма Минфина России от 15.10.2013 N 03-11-11/42962, от 18.01.2010 N 03-11-11/02, п. 1 Письма ФНС России от 19.08.2009 N 3-5-04/1290@).||\n\n||См. также: В каком порядке налоговый агент исчисляет, удерживает и уплачивает НДФЛ||\n\nВ некоторых случаях ИП на УСН самостоятельно должен исчислить и уплатить НДФЛ с полученных доходов, например, при продаже своего жилья (пп. 2 п. 1, п. 2 ст. 228 НК РФ). Для этого поступите так:\nзаполните декларацию 3-НДФЛ, отразите в ней доход и рассчитайте сумму налога к уплате (п. 3 ст. 228 НК РФ). Вы можете сделать это в личном кабинете налогоплательщика - физического лица на сайте ФНС России https://lkfl2.nalog.ru/lkfl/login или с помощью официальной программы \"декларация\", которую можно скачать с сайта ФНС России https://www.nalog.ru/rn77/program//5961249/;\n\n|| Дополнение Готового решения\nУплачивается ли НДФЛ при продаже автомобиля ИП на УСН\nЕсли автомобиль ИП не использовал в предпринимательской деятельности, то при его продаже нужно уплатить НДФЛ (если нет оснований для освобождения от налогообложения) (п. 1 ст. 210, п. 17.1 ст. 217, пп. 2 п. 1, п. 2 ст. 228 НК РФ).\nЕсли автомобиль использовался в предпринимательской деятельности, то ИП на УСН при его продаже не нужно платить НДФЛ. В этом случае реализация будет облагаться в рамках УСН (пп. 1 п. 1 ст. 248, п. 1 ст. 249, п. 3 ст. 346.11, п. 1 ст. 346.15 НК РФ, Письма Минфина России от 01.07.2024 N 03-11-11/60991, от 18.12.2020 N 03-11-11/111247).||\nподайте декларацию до 30 апреля года, следующего за истекшим годом, в инспекцию по месту жительства (п. 3 ст. 228, п. 1 ст. 229 НК РФ). Если эта дата выпадает на выходной или нерабочий праздничный день, то декларацию нужно подать не позднее следующего рабочего дня (п. 7 ст. 6.1 НК РФ);\n||См. также: Штрафы за непредставление декларации по итогам налогового периода или за ее подачу позже срока||\nуплатите НДФЛ в бюджет по месту жительства не позднее 15 июля года, следующего за истекшим (п. 4 ст. 228 НК РФ). Для этого вы можете воспользоваться сервисом \"Уплата налогов и пошлин\" на сайте ФНС России https://service.nalog.ru/payment/#fl.\nЕсли этот день выпал на нерабочий, выходной или нерабочий праздничный день, заплатите налог не позднее следующего рабочего дня (п. 7 ст. 6.1 НК РФ).\nНалог уплатите путем внесения ЕНП на единый налоговый счет Федерального казначейства (п. 1 ст. 45, п. 1 ст. 58 НК РФ).\n||См. также:\nОбщие правила уплаты налогов\nКак индивидуальные предприниматели платят налоги, страховые взносы, сборы\nКакие штрафы и в каком размере предусмотрены за неуплату, неполную или несвоевременную уплату налогов||"
}