{
    "original_filename": "Готовое решение_ Общий порядок проведения камеральной провер.rtf",
    "text": "|\nГотовое решение: Общий порядок проведения камеральной проверки по налогам и страховым взносам\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nОбщий порядок проведения камеральной проверки по налогам и страховым взносам\n\n||Камеральные проверки инспекция проводит регулярно на основе ваших деклараций (расчетов), а также документов, которые вы представили сами и которые у нее есть.\nИнспекция проводит ее на своей территории.\nОбщий срок проверки - три месяца, а для деклараций по НДС - два.\nЕсли по ее результатам проверяющие обнаружат нарушения, то они составят акт. Вы вправе подать на него возражения.\nПосле этого руководитель инспекции (его заместитель) должен рассмотреть материалы проверки и вынести решение. До вынесения решения могут быть проведены дополнительные мероприятия.\nРешение вы можете обжаловать в вышестоящем налоговом органе, а затем в суде.||\n\nОглавление:\n1. Как проводится камеральная проверка\n2. Срок проведения камеральной проверки\n3. Какие документы нужно представлять для камеральной проверки\n4. Мероприятия налогового контроля при камеральной проверке\n5. Оформление результатов камеральной проверки\n\n1. Как проводится камеральная проверка\nКамеральную проверку проводят на территории инспекции. Никакого специального решения для нее не нужно (п. п. 1, 2 ст. 88 НК РФ).\nОснованием для проведения камеральной проверки служат поданные вами первичные и уточненные декларации (расчеты), за исключением некоторых случаев. При этом не имеет значения, подали вы отчетность как налогоплательщик, плательщик взносов или налоговый агент (п. п. 1, 10 ст. 88 НК РФ).\nПроверку также проводят, если не представлена декларация по НДФЛ в отношении налогооблагаемых доходов от продажи или дарения недвижимости (п. 1.2 ст. 88 НК РФ).\nПроверка идет по тому налогу (страховым взносам), по которому вы отчитались, и охватывает налоговый или отчетный период, указанный в отчетности.\nКамеральная проверка условно проходит в два этапа: автоматизированный контроль, а затем углубленная проверка.\nАвтоматизированный контроль деклараций (расчетов) происходит без участия инспекторов. Проверку вашей отчетности производит информационная система инспекции.\nЕсли в вашей отчетности были обнаружены какие-то расхождения или несоответствия, то это причина для проведения ее углубленной проверки.\nУглубленную камеральную проверку проводят при наличии на это оснований, которые предусмотрены п. п. 3, 6, 8 - 9, 12 ст. 88 НК РФ. Например, это:\nзаявленный к возмещению из бюджета НДС;\nзаявленные в отчетности налоговые льготы.\nПри углубленной камеральной проверке инспекция проводит мероприятия налогового контроля, чтобы проверить, нарушили вы налоговое законодательство или нет.\n\n||См. также:\nКак проводится камеральная налоговая проверка по налогу на прибыль\nКамеральная налоговая проверка при возмещении НДС||\n\nКогда камеральную проверку не проводят\nЕе не проводят по специальным декларациям, которые поданы физлицами в рамках программы \"амнистии капиталов\" (п. 1 ст. 88 НК РФ).\nПомимо этого, камеральную проверку не проводят, если в течение срока проведения налогового мониторинга представлены декларация (расчет), в том числе уточненные, за налоговые (отчетные) периоды года, по которым проводится (проводился) налоговый мониторинг. Однако это правило не применяется при досрочном прекращении мониторинга менее чем через три месяца со дня представления такой декларации (расчета). В этом случае камеральная проверка проводится со дня, следующего за днем досрочного прекращения налогового мониторинга (п. 1.1 ст. 88 НК РФ).\nТакже не проводится камеральная проверка в отношении ИП в случае его смерти либо признания его умершим. Если это произойдет во время проведения проверки, она прекращается (Письмо ФНС России от 10.07.2024 N ЕА-4-15/7806@).|\n\nКогда проводят камеральную проверку из-за непредставления отчетности\nЕе проводят, если в установленный срок вы не подали декларацию по форме 3-НДФЛ в отношении доходов от продажи (дарения) недвижимого имущества, подлежащих налогообложению (п. 1.2 ст. 88 НК РФ).\nПроверку проводят на основании документов (информации) о налогоплательщике и об указанных доходах, имеющихся у налоговых органов. Инспекция может затребовать у вас необходимые пояснения. Их нужно представить в течение пяти дней.\nСрок проведения проверки - три месяца со дня, следующего за днем истечения срока уплаты налога по соответствующим доходам. Если до окончания ее проведения вы представили декларацию, проверку прекращают, а на основании представленной декларации начинают новую.\nДокументы (информацию) в отношении вас, которые инспекция получила в ходе прекращенной проверки и иных мероприятий налогового контроля, она может использовать при проведении новой камеральной проверки.|\n\n1.1. Какие внутренние рекомендации использует инспекция при проведении камеральных проверок\nПроверяющие при проведении камеральной проверки в первую очередь руководствуются положениями Налогового кодекса РФ. Дополнительно они также используют:\nрекомендации по проведению камеральных проверок, которые приведены в Письме ФНС России от 16.07.2013 N АС-4-2/12705;\nПисьма ФНС России, которые направлены для обязательного применения нижестоящими налоговыми органами. Например, Письмо ФНС России от 27.07.2018 N ММВ-20-15/85@ (о сокращении сроков камеральной проверки по акцизам).\n\n2. Срок проведения камеральной проверки\nСрок проведения камеральной проверки - три месяца со дня подачи декларации или расчета (п. 2 ст. 88 НК РФ). Исключение - декларации по НДС.\nПродлить срок проверки нельзя, кроме некоторых случаев.\nСрок проверки начинает течь со следующего дня после дня подачи декларации или расчета (п. 2 ст. 6.1, п. 2 ст. 88 НК РФ).\nЕсли день отправки отчетности и день ее получения инспекцией не совпадают, срок нужно считать со дня ее получения налоговым органом. Ведь объективно начать камеральную проверку, пока не получена отчетность, просто невозможно. Поэтому в акте проверки датой ее начала проверяющие ставят дату поступления декларации (расчета) в инспекцию (Письмо Минфина России от 22.12.2017 N 03-02-07/1/85955, п. 2.2 Письма ФНС России от 16.07.2013 N АС-4-2/12705).\nДата окончания проверки в общем случае - соответствующее число через три месяца. Например, инспекция получила декларацию 22 июля. Значит, последним днем проверки будет 22 октября (п. 5 ст. 6.1, п. 2 ст. 88 НК РФ).\nЕсли соответствующее число приходится на выходной (нерабочий) день, то проверка закончится в ближайший рабочий день (п. 7 ст. 6.1 НК РФ). Например, проверка должна завершиться 21 июня 2025 г. Но это суббота, значит, проверка закончится в понедельник - 23 июня 2025 г.\nЕсли в месяце, на который приходится окончание проверки, нет соответствующего числа, то последним днем проверки будет последний день этого месяца (п. 5 ст. 6.1 НК РФ).\nВ ряде случаев декларацию могут признать непредставленной, к примеру при нарушении контрольных соотношений. Как правило, не позднее пяти рабочих дней с этого момента инспекция направляет уведомление (п. 6 ст. 6.1, п. п. 4.1, 4.2 ст. 80 НК РФ).\nЕсли декларация признана непредставленной, проверка прекращается в день направления вам соответствующего уведомления (п. 9.1 ст. 88 НК РФ).\nПри подаче уточненной декларации до окончания камеральной проверки срок проверки начинается заново. Инспекция прекратит проверку первичной отчетности и начнет новую проверку уточненной декларации (п. 9.1 ст. 88 НК РФ).\nЕсли инспекция признает \"уточненку\" непредставленной, она возобновит проверку ранее поданной декларации. Время, затраченное на проверку уточненной декларации, в таком случае не учитывается (п. 9.1 ст. 88 НК РФ).\n\n||См. также:\nСрок камеральной проверки по НДС\nСрок проведения камеральной налоговой проверки декларации по налогу на прибыль\nВ каких случаях налогоплательщик подает уточненную налоговую декларацию||\n\nВ какой срок проводится камеральная проверка декларации по УСН, косвенным налогам (в том числе акцизам), расчета по страховым взносам\n\nКамеральную проверку этих деклараций (расчета) проводят в общий срок - в течение трех месяцев со дня их подачи. Продлить его нельзя (п. 2 ст. 88 НК РФ).|\n\nПорядок и сроки проведения камеральной проверки декларации 3-НДФЛ, поданной ИП\nКамеральная проверка в этом случае проводится в общем порядке и обычные сроки.|\n\nПодлежит ли камеральной проверке декларация, поданная по истечении срока давности\nДа, налоговый орган проведет камеральную проверку такой декларации в общем порядке. Однако, чтобы на основании этой декларации налоговый орган уменьшил ваши налоговые обязательства на ЕНС, нужен судебный акт, в котором прямо будет указано на восстановление судом пропущенного срока либо будут отмечены уважительные причины пропуска срока подачи декларации и необходимость его восстановления. Исключение - случаи, когда уменьшение ваших обязательств надо произвести внутри налогового (отчетного) периода и при этом исчисленная за период сумма налогов не уменьшается, а также случаи, когда налоговый орган произвел перерасчет налогов по иным основаниям, предусмотренным Налоговым кодексом РФ (Письмо ФНС России от 20.08.2025 N Д-4-15/27@).|\n\nМожет ли быть отменено решение по камеральной проверке, если был нарушен срок ее проведения\nОтменить итоговое решение по камеральной проверке только по этой причине не получится, так как это не является существенным нарушением процедуры проверки (п. 14 ст. 101 НК РФ, Письма ФНС России от 25.01.2021 N СД-4-2/778@, от 06.03.2018 N ЕД-4-2/4335@ (п. 3)).\nОднако если у вас есть возражения по существу проверки, то при оспаривании такого решения вы можете дополнительно указать на это нарушение.\n\n\n||См. также:\nКак обжаловать решение о привлечении к ответственности за совершение налогового правонарушения\nДосудебный порядок подачи жалобы на решения и действия налогового органа\nКак обжаловать в суде решения налогового органа|||\n\n2.1. Можно ли продлить срок камеральной проверки\nВ общем случае его продлить нельзя.\nИсключение - декларация по НДС. Проверяющие могут продлить срок камеральной проверки по этой декларации на месяц (с двух до трех месяцев). Это возможно в том случае, если они найдут признаки нарушения налогового законодательства (п. 2 ст. 88 НК РФ).\n\n2.2. Можно ли приостановить срок камеральной налоговой проверки\nПроверяющие не могут приостанавливать срок проведения камеральной проверки, так как такой возможности Налоговый кодекс РФ не предусматривает.\nНо они могут назначить дополнительные мероприятия налогового контроля. Это возможно, если после окончания проверки уже при рассмотрении ее материалов не хватило доказательств, чтобы подтвердить, что вы нарушили налоговое законодательство, или опровергнуть это (п. 6 ст. 101 НК РФ).\n\n3. Какие документы нужно представлять для камеральной проверки\nПри камеральной проверке документы подают либо с декларацией, если такие требования предусмотрены Налоговым кодексом РФ, либо по требованию инспекции. Также их можно представить добровольно.\nПодача документов вместе с декларацией установлена Налоговым кодексом РФ в исключительных случаях. Например, если вы - экспортер и хотите подтвердить право на применение ставки 0% (п. 10 ст. 165 НК РФ). Или если вы, к примеру, зачли уплату налога на имущество за рубежом, то к декларации нужно приложить документ о его уплате за границей (ст. 386.1 НК РФ). Отметим, что если вы не подадите вместе с отчетностью документы, которые должны были представить, то налоговый орган вправе их затребовать.\nПредставлять документы по требованию инспекции нужно также в определенных случаях. Их перечень приведен в ст. 88 НК РФ. Дело в том, что при камеральной проверке инспекция может запросить у вас дополнительные документы только при наличии на это оснований, предусмотренных Налоговым кодексом РФ (п. 7 ст. 88 НК РФ).\nДобровольно подать документы вы можете при камеральной проверке любой вашей отчетности. Никаких ограничений тут нет. Это имеет смысл, например, если вы сдали уточненную декларацию, в которой уменьшили сумму налога к уплате. В этом случае инспекция все равно их запросит.\n\n\n||См. также: Какие документы нужно представить по требованию инспекции при камеральной проверке||\n\n4. Мероприятия налогового контроля при камеральной проверке\nВ рамках камеральной проверки проверяющие вправе проводить достаточно большой спектр мероприятий налогового контроля. При этом они используют их не так часто, как при выездной проверке. На практике проверяющие чаще всего:\nистребуют у проверяемого лица документы. Сделать это они могут только в определенных случаях. Их перечень приведен в ст. 88 НК РФ;\nпроводят \"встречную\" проверку, то есть запрашивают документы и информацию у третьих лиц (ст. 93.1 НК РФ);\nзапрашивают у проверяемого лица пояснения, в том числе путем вызова в инспекцию (пп. 4 п. 1 ст. 31, п. п. 3, 6, 8.8 ст. 88 НК РФ);\nреже проводят осмотр помещений, территорий, документов и предметов. Сделать это они могут также только в некоторых случаях (п. п. 1, 2 ст. 92 НК РФ).\n\nВ каком порядке налоговый орган истребует документы при камеральной проверке декларации по УСН\nВ данном случае налоговый орган может истребовать документы в общем порядке. Перечень документов, которые налоговый орган может запросить, сроки направления требования и его форма не имеют особенностей.|\n\n\n||См. также: Какие мероприятия налогового контроля инспекция может проводить при камеральной проверке||\n\n5. Оформление результатов камеральной проверки\nОформление результатов камеральной проверки зависит от того, выявили проверяющие нарушения или нет.\nЕсли нарушения есть, то инспекция в течение 10 рабочих дней после окончания проверки должна составить акт. Если вы не согласны с изложенными в нем выводами, то можете предоставить свои возражения. Сделать это можно, как правило, в течение месяца после получения акта (п. п. 2, 6 ст. 6.1, п. 5 ст. 88, п. п. 1, 6 ст. 100 НК РФ).\nПосле этого налоговый орган обычно выносит свое окончательное решение.\nЕсли нарушений нет, то результаты проверки проверяющие никак не оформляют. Составление в этом случае акта, справки или иного документа в ст. ст. 88 и 100 НК РФ не предусмотрено.\n\n5.1. Порядок вынесения решения по камеральной проверке\nИтоговое решение по результатам проверки налоговый орган принимает после рассмотрения материалов проверки, в том числе ваших возражений на акт, если вы их подавали (п. п. 1, 4, 7 ст. 101 НК РФ).\nИ уже после этого руководитель инспекции (его заместитель) принимает одно из решений (п. п. 1, 7 ст. 101 НК РФ):\nо привлечении к ответственности за совершение налогового правонарушения;\nоб отказе в привлечении к ответственности, если инспекция выявила нарушения, но привлечь к налоговой ответственности вас нельзя;\nо проведении дополнительных мероприятий налогового контроля, если не хватает данных, чтобы принять итоговое решение по проверке. На практике по камеральным проверкам такое решение принимают достаточно редко.\nПри этом решение не обязательно вынесут в тот же день, когда рассмотрят материалы. Это может произойти и позже. Его должны вынести в течение 10 рабочих дней после того, как закончится срок для возражений на акт проверки, а затем передать вам в течение пяти рабочих дней после вынесения (п. п. 2, 6 ст. 6.1, п. 6 ст. 100, п. п. 1, 9 ст. 101 НК РФ, п. 43 Постановления Пленума ВАС РФ от 30.07.2013 N 57).\nВы вправе обжаловать принятое по итогам камеральной проверки решение в вышестоящем налоговом органе, а затем в суде (ст. 137, п. п. 1, 2 ст. 138 НК РФ).\nЕсли после вступления решения в силу вы не уплатили недоимку, то инспекция ее принудительно взыщет.\n\n\n||См. также:\nКак инспекция проводит дополнительные мероприятия налогового контроля\nКак обжаловать решение о привлечении к ответственности за совершение налогового правонарушения\nВ какой срок обжаловать решение налогового органа\nДосудебный порядок подачи жалобы на решения и действия налогового органа\nКак обжаловать в суде решения и действия налоговых органов||\n\n5.1.1. Как оформляют решение по результатам камеральной проверки\nТребования к содержанию решения по итогам камеральной проверки и его форма будут различаться в зависимости от того, какое именно решение было вынесено (п. п. 1, 7 ст. 101 НК РФ):\nо привлечении к налоговой ответственности за совершение налогового правонарушения. Его выносят по форме, которая приведена в Приложении N 36 к Приказу ФНС России от 07.11.2018 N ММВ-7-2/628@. В нем должны быть указаны, например, обстоятельства налогового правонарушения, которое вы совершили, а также документы и сведения, которые подтверждают эти обстоятельства;\n||См. также: Как оформляют решение о привлечении к налоговой ответственности||\nоб отказе в привлечении к ответственности за совершение налогового правонарушения. Его выносят по форме, которая приведена в Приложении N 37 к Приказу ФНС России от 07.11.2018 N ММВ-7-2/628@. В нем должно быть сказано в том числе об отказе в привлечении вас к налоговой ответственности;\n||См. также: Как выносят решение об отказе в привлечении к налоговой ответственности||\nо проведении дополнительных мероприятий налогового контроля. Его выносят по форме, которая утверждена в Приложении N 34 к Приказу ФНС России от 07.11.2018 N ММВ-7-2/628@. В нем должны быть указаны, например, обстоятельства, из-за которых назначили дополнительные мероприятия, а также дополнительные мероприятия, которые нужно провести.\n||См. также: Как оформляется решение о проведении дополнительных мероприятий налогового контроля||"
}