{
    "original_filename": "Готовое решение_ Как утвердить график отпусков (КонсультантП.rtf",
    "text": "|\nГотовое решение: Как утвердить график отпусков\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 19.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nКак утвердить график отпусков\n\n||Для утверждения графика отпусков (по унифицированной форме N Т-7 или разработанной вами) достаточно заполнить специальный гриф утверждения. На практике часто также издают приказ об утверждении, в частности, чтобы дать поручения ответственным лицам, например, кадровику - уведомлять работников о начале отпусков. Утверждает график отпусков обычно руководитель организации. Срок - не позднее двух недель до начала календарного года, на который он составляется.\nЕсли у вас есть профсоюз, согласуйте с ним график отпусков до того, как утвердите его.||\n\nОглавление:\n1. Кто утверждает график отпусков\n2. В какой срок нужно утвердить график отпусков\n3. Как заполнить гриф утверждения в графике отпусков\n4. Нужно ли утверждать график отпусков приказом\n5. Какие риски возможны при нарушении порядка утверждения графика отпусков\n\n1. Кто утверждает график отпусков\nГрафик отпусков обычно утверждает руководитель организации. Но вы можете уполномочить на это и другого работника, в том числе заместителя руководителя организации. Для этого, например, оформите доверенность на этого работника. В ней обязательно укажите, что он имеет право утверждать локальные нормативные акты - графики отпусков. Это следует из ч. 6 ст. 20, ч. 1 ст. 123 ТК РФ, п. 1 ст. 185, п. 4 ст. 185.1 ГК РФ, Письма Роструда от 01.08.2012 N ПГ/5883-6-1.\n\n|| Дополнение Готового решения\nКакие особенности утверждения графика отпусков, оформленного в электронном виде\nОтдельные особенности утверждения электронного графика отпусков нормативно не предусмотрены. Поскольку график отпусков является локальным нормативным актом, действуйте в целом так же, как и при утверждении других локальных нормативных актов, оформленных в электронном виде, то есть с учетом организованного у вас электронного кадрового документооборота (ЭКДО). Но прежде убедитесь, что график отпусков упомянут в перечне электронных документов, закрепленном в локальном нормативном акте о порядке введения электронного документооборота, и вы, соответственно, можете оформлять график в электронной форме. При необходимости дополните указанный перечень графиком отпусков. В этом локальном нормативном акте также может быть предусмотрен конкретный порядок (алгоритм) утверждения графика отпусков, в частности способ утверждения (например, дополнительное оформление приказа об утверждении графика отпусков). Это следует, в частности, из ч. 1 ст. 8, ч. 1, 3 ст. 22.1, абз. 1, 4 ч. 2, абз. 1 ч. 3 ст. 22.2, ч. 1 ст. 123 ТК РФ, Писем Роструда от 15.02.2021 N ПГ/01488-6-1, от 01.08.2012 N ПГ/5883-6-1.\nОтметим также, что если у вас есть профсоюз, то возможны сложности с получением его мотивированного мнения по графику отпусков, которое необходимо для утверждения графика (о согласовании графика с профсоюзом см. разд. 1.1 настоящего материала). Дело в том, что Трудовым кодексом РФ применение системы электронного документооборота при взаимодействии с выборным органом первичной профсоюзной организации не урегулировано. В частности, на практике возможны сложности с тем, как направить в профсоюз электронный документ и зафиксировать в системе ЭКДО его получателя. Если у вас в локальном нормативном акте о порядке ведения ЭКДО предусмотрен порядок взаимодействия с профсоюзом, руководствуйтесь им, если нет - рекомендуем его установить. Так, полагаем, возможно предусмотреть, что проект графика отпусков и обоснование по нему в выборный орган первичной профсоюзной организации направляются заверенными надлежащим образом в бумажном виде. Такие выводы сделаны с учетом, в частности, положений абз. 1, 4, 5 ч. 3 ст. 22.2, ч. 1 ст. 123, ч. 1 ст. 372 ТК РФ.||\n\n\n||См. также:\nКак заполнить график отпусков\nКак внести изменения в график отпусков\nМожно ли подписывать кадровые документы по доверенности от руководителя||\n\n1.1. Как согласовать график отпусков с профсоюзом\nДо утверждения графика отпусков направьте в профсоюз (при его наличии) проект графика и обоснование по нему (ч. 1 ст. 123, ч. 1 ст. 372 ТК РФ). Порядок аналогичен, например, порядку учета мнения профсоюза при утверждении правил внутреннего трудового распорядка.\nЕсли используете унифицированную форме N Т-7, сведения о том, что мнение профсоюза учтено, укажите в специальной строке \"Мнение выборного профсоюзного органа... учтено\". Если у вас своя форма графика отпусков, можете сделать отметку об учете мнения профсоюза таким же способом. Учтите при этом, что дата согласования графика отпусков с профсоюзом не должна быть позднее даты утверждения, иначе нарушите предусмотренное ч. 1 ст. 123, ч. 1 ст. 372 ТК РФ требование о предварительном учете мнения профсоюза при составлении графика отпусков.\nОбратите внимание, при составлении графика отпусков вы обязаны учитывать мнение только выборного органа первичной профсоюзной организации, мнение \"иных представительных органов\" работников учитывать не нужно (Письмо Государственной инспекции труда в г. Москве от 08.12.2022 N ПГ/30618/10-42828-ОБ/18-964).\n\n|| Дополнение Готового решения\nКак должно быть составлено мотивированные мнение профсоюза при согласовании графика отпусков\nМотивированное мнение выборного органа первичной профсоюзной организации должно бы составлено письменно. Конкретная форма документа законом не определена. Поэтому оно может быть составлено по-разному, например в виде выписки из протокола заседания профсоюзного комитета первичной профсоюзной организации, отдельного письма. В нем обычно указывают, в частности, информацию о рассмотрении проекта графика отпусков с учетом прилагаемого к нему обоснования, итоговое мотивированное мнение, в котором может быть отражено согласие либо несогласие с предложенным проектом графика отпусков, предложения по его совершенствованию. Это следует из ч. 1 ст. 123, ч. 1 - 3 ст. 372 ТК РФ.\nОбратите внимание, что мнение выборного органа первичной профсоюзной организации должно быть мотивированным (то есть обоснованным). В частности, в случае несогласия с вашим проектом графика отпусков он должен письменно разъяснить, с чем конкретно не согласен. Но нормативно не определено, насколько подробными и нормативно аргументированными должны быть доводы профсоюза. Это следует из ч. 1 ст. 123, ч. 1 - 3 ст. 372 ТК РФ. Мотивированное мнение должно быть подписано представителем выборного органа первичной профсоюзной организации, уполномоченным на это в соответствии с уставом профсоюзной организации или решением профсоюзного органа. Обычно это руководитель профсоюза. Это следует, в частности, из ст. 3, п. 1, абз. 7 п. 2 ст. 7 Закона о профсоюзах.\nНаправить мотивированное мнение выборный орган первичной профсоюзной организации должен не позднее пяти рабочих дней со дня получения от вас проекта графика отпусков. Мнение, направленное с опозданием, вы не обязаны учитывать. Это следует из ч. 1 ст. 123, ч. 2 ст. 372 ТК РФ.||\n\n\n||См. также:\nКакие категории работников имеют право на предоставление оплачиваемого отпуска в удобное время\nКак согласовать с работниками даты их отпусков при составлении графика отпусков||\n\n2. В какой срок нужно утвердить график отпусков\nГрафик отпусков утвердите не позднее чем за две недели до начала календарного года, на который вы его составляете, то есть до 17 декабря. Но можете утвердить график и ранее этой даты, например, если она выпадает на выходной день (законом это не запрещено). Это следует из ч. 1 ст. 123 ТК РФ, Письма Минтруда России от 08.12.2017 N 14-2/ООГ-9399.\n\n\n||См. также: Как исчисляются сроки в трудовом праве||\n\n2.1. Нужно ли утверждать график отпусков вновь созданным организациям в первый год их работы\nЗаконом этот вопрос прямо не урегулирован.\nВсе организации, как сказали выше, обязаны составлять и утверждать график отпусков на будущий год в установленный срок. Составлять график отпусков на текущий год закон не требует. На это также указано в Письме Минтруда России от 16.10.2023 N 14-6/ООГ-6470. При этом составление графика отпусков в ситуации, когда организация начала свою деятельность после истечения сроков, установленных для его утверждения, законом не предусмотрено. Если ваша организация создана, к примеру, в начале года и у нее уже сформирован штат работников, целесообразно оформить график отпусков и в текущем году (Письмо ГИТ в г. Москве от 01.02.2021 N 77/7-1899-21-ОБ/10-3366-ОБ/18-1193). Такой подход, в частности, позволит регламентировать порядок выхода в отпуск тех работников, которые имеют право на него в удобное для них время на основании ч. 3 ст. 122, ч. 4 ст. 123 ТК РФ.\nНо подчеркнем: составление графика отпусков во вновь созданной организации в первый год работы до указанного в ч. 1 ст. 123 ТК РФ срока - ее право, а не обязанность. Если в таком случае в год создания организации график не будет утвержден, работники будут ходить в отпуск по заявлениям с учетом необходимого непрерывного шестимесячного срока работы (с учетом ч. 2 ст. 122 ТК РФ).\n\n\n||См. также:\nКакие категории работников имеют право на предоставление оплачиваемого отпуска в удобное время\nКак рассчитать стаж работы, дающий право на ежегодный отпуск\nКакие категории работников имеют право на ежегодный отпуск до истечения шести месяцев непрерывной работы\nКак предоставить работнику ежегодный отпуск авансом||\n\n3. Как заполнить гриф утверждения в графике отпусков\nЕсли вы заполняете график отпусков по унифицированной форме N Т-7, следуйте содержанию формы. В частности, под строкой \"УТВЕРЖДАЮ\" укажите должность, Ф.И.О. лица, утверждающего график отпусков (пусть поставит здесь свою подпись), дату утверждения.\nЕсли используете свою форму графика отпусков, можете действовать так: проставьте гриф \"УТВЕРЖДАЮ\" без кавычек на первом листе графика отпусков в правом верхнем углу. В нем укажите должность, инициалы и фамилию лица, утверждающего график отпусков, а также дату утверждения, предусмотрите место для подписи (абз. 2, 3 п. 5.16 ГОСТ Р 7.0.97-2025).\n\n|| Дополнение Готового решения\nКак заполнить гриф утверждения в графике отпусков, если его утверждает не руководитель организации, а другое уполномоченное им лицо\nСпециальный порядок заполнения грифа утверждения в графике отпусков не руководителем организации, а иным уполномоченным им лицом (например, заместителем на основании доверенности) нормативно не установлен. В этом случае заполняйте гриф утверждения по тем же правилам, о которых рассказали выше в этом разделе, исходя из применяемой вами формы графика отпусков - унифицированной формы N Т-7 или самостоятельно разработанной формы. Только в соответствующих строках укажите Ф.И.О. и должность уполномоченного лица, предварительно удостоверившись, что в его полномочия действительно входит право на утверждение графика отпусков (об этом рассказывали в разд. 1 настоящего материала). Не нужно указывать в грифе утверждения, на каком основании представитель работодателя, не являющийся руководителем организации, утверждает график (например, реквизиты доверенности). Это следует, в частности, из ч. 6 ст. 20, ч. 1 ст. 123, ч. 1 ст. 273 ТК РФ, п. 4 ст. 185.1 ГК РФ, Указаний по применению и заполнению форм первичной учетной документации по учету труда и его оплаты, п. 5.16 ГОСТ Р 7.0.97-2025.\n\nОбязательно ли ставить печать организации или отдела кадров на гриф утверждения в графике отпусков\nЗаконом не предусмотрено требование проставлять печать на графике отпусков, поэтому ставить ее обычно необязательно. Есть исключение: печать на графике нужно ставить, если такое требование установлено, например, вашим локальным нормативным актом. При этом таким документом может быть предусмотрено проставление не печати организации, а, например, печати отдела кадров. Если требование о проставлении печати на графике отпусков установлено у вас, действуйте в соответствии с ним - проставление печати не будет являться нарушением трудового законодательства. К примеру, если используете унифицированную форму N Т-7 графика отпусков, то в грифе утверждения реквизит печати не предусмотрен, но можете ее поставить, если так установлено вашими правилами делопроизводства. Это следует из ч. 1, 2 ст. 5, ч. 1 ст. 8, ч. 2 ст. 22, ч. 1 ст. 123 ТК РФ.||\n\nПример заполнения грифа утверждения в неунифицированной форме графика отпусков\nУТВЕРЖДАЮ\nГенеральный директор\nООО \"Стэкс\"\n\nСавченко В.И. Савченко\n\n15 декабря 2025 г.|\n\n||Образец заполнения формы графика отпусков||\nЭто простой способ утверждения. Его применяют на практике, когда, например, не делают дополнительных поручений работникам (к примеру, в отдельном приказе; о том, нужен ли такой приказ и, если да, будет ли отличаться гриф утверждения, читайте далее).\n\n4. Нужно ли утверждать график отпусков приказом\nНет, не нужно, в законе такого требования нет. Но его часто издают на практике, в частности, чтобы дать поручения ответственным лицам, например, кадровику - уведомлять работников о времени начала их отпусков.\n\n|| Дополнение Готового решения\nКакой срок хранения приказа об утверждении графика отпусков\nСпециальный срок хранения приказа об утверждении графика отпусков нормативно не установлен. Если вы оформляете такой приказ, рекомендуем хранить его в течение такого же срока, как и сам график отпусков, поскольку график отпусков является неотъемлемой частью такого приказа. То есть храните приказ вместе с графиком три года. Сроки отсчитывайте с 1 января года, следующего за годом, в котором закончено делопроизводство по документу. Это следует, в частности, из ч. 1 ст. 8, абз. 2 ч. 2 ст. 22, ч. 1 ст. 123 ТК РФ, ч. 1 ст. 17, ст. 21.1 Закона об архивном деле, ст. 453 Перечня, утвержденного Приказом Росархива от 20.12.2019 N 236, п. 4.1 Инструкции, утвержденной Приказом Росархива от 20.12.2019 N 237.||\nВ этом случае, если используете свою форму графика отпусков, реквизиты такого приказа (название документа в творительном падеже, дату, номер) укажите под грифом \"УТВЕРЖДЕН\" в правом верхнем углу первого листа графика (абз. 2, 4 п. 5.16 ГОСТ Р 7.0.97-2025). Либо, если у вас установлен свой порядок, например, в правилах внутреннего трудового распорядка или положении об отпусках (с учетом ч. 1, 4 ст. 8, ч. 4 ст. 189 ТК РФ), руководствуйтесь им (абз. 2 ч. 2 ст. 22 ТК РФ).\n\n||См. также:\nКак составить приказ об утверждении графика отпусков\nКак уведомить работника о начале ежегодного отпуска||\n\n||Образец приказа об утверждении графика отпусков||\n\n5. Какие риски возможны при нарушении порядка утверждения графика отпусков\nВ случае нарушения процедуры утверждения графика отпусков есть, в частности, риск привлечения к административной ответственности по ч. 1, 2 ст. 5.27 КоАП РФ, например, если при наличии профсоюза в организации вы не запросили у него мотивированное мнение по проекту графика отпусков.\n\n\n||См. также:\nКак заполнить график отпусков\nКак ознакомить работников с графиком отпусков\nКакая предусмотрена ответственность работодателя за нарушение обязательств, связанных с отпусками||"
}