{
    "original_filename": "Готовое решение_ Какие предусмотрены налоговые правонарушени.rtf",
    "text": "|\nГотовое решение: Какие предусмотрены налоговые правонарушения и ответственность за них для организаций и ИП\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nКакие предусмотрены налоговые правонарушения и ответственность за них для организаций и ИП\n\n||За нарушения налогового законодательства установлена налоговая, административная и уголовная ответственность.\nЗа неуплату налога могут оштрафовать как самого налогоплательщика, так и его должностных лиц. Помимо штрафов налогоплательщику в общем случае придется уплатить пени. А если сумма недоимки существенная, виновных лиц привлекут к уголовной ответственности.\nШтрафы установлены за ошибки в учете хозяйственных операций, за нарушения при сдаче отчетности и иных сведений в инспекцию и за другие нарушения.||\n\nОглавление:\n1. Ответственность за нарушения при уплате налогов (сборов, страховых взносов)\n2. Ответственность за нарушение правил учета\n3. Ответственность за нарушения при сдаче отчетности и иных сведений\n4. Ответственность за нарушения при постановке на учет в налоговых органах\n5. Ответственность за нарушения при взыскании и применении обеспечительных мер\n\n1. Ответственность за нарушения при уплате налогов (сборов, страховых взносов)\nЗа неуплату (неполную уплату) налогов (страховых взносов, сборов) действует разная ответственность (штрафы) для налогоплательщиков и налоговых агентов.\nПомимо штрафа с вас взыщут пени (ст. 75 НК РФ). Исключение: пени не начислят, если вы были мобилизованы (пп. \"к\" п. 5 Постановления Правительства РФ от 20.10.2022 N 1874).\nЕсли вы правильно рассчитали налог и полностью отразили его в декларации, но не смогли перечислить его вовремя, в результате чего образовалась задолженность, с вас взыщут только пени (ст. 75 НК РФ, п. 19 Постановления Пленума ВАС РФ от 30.07.2013 N 57).\n\n1.1. Ответственность налогоплательщиков за неуплату налога (сборов, страховых взносов)\nНалогоплательщика (организацию или ИП) оштрафуют в следующих случаях:\nналоговые платежи не уплачены в срок (не полностью уплачены), потому что плательщик занизил налоговую базу, неправильно выполнил расчет или по иным причинам неверно определил сумму к уплате (ст. 122 НК РФ).\nШтраф составит 20% от неуплаченной суммы, а если инспекция докажет умысел в ваших действиях - 40% от недоимки.\nЕсли непрерывно со дня, на который приходится срок уплаты налога, до дня вынесения решения о привлечении к ответственности у вас имелись положительное сальдо ЕНС и (или) средства, зачтенные в счет его будущей уплаты, в размере, достаточном для полного (частичного) погашения задолженности, вас освободят от ответственности в части, соответствующей этому сальдо (сумме средств) (п. 4 ст. 122 НК РФ);\nнедоимка возникла из-за грубого нарушения правил учета (п. 3 ст. 120 НК РФ).\nШтраф составит 20% от суммы недоимки, но не менее 40 000 руб.\nУчтите: привлечь вас к ответственности могут либо за грубое нарушение правил учета, которое привело к недоимке, - по п. 3 ст. 120 НК РФ, либо за неуплату налога - по ст. 122 НК РФ. Оштрафовать и за то и за другое сразу вас не могут (Определение Конституционного Суда РФ от 18.01.2001 N 6-О);\nналогоплательщик - контролирующее лицо не включил в налоговую базу долю прибыли контролируемой иностранной компании, что привело к возникновению недоимки (ст. 129.5 НК РФ).\nШтраф составит 20% от этой недоимки, но не менее 100 000 руб.\nЕсли из-за введенных иностранными государствами мер ограничительного характера у налогоплательщика не было возможности подать в установленный срок документы за отчетные периоды 2021 и 2022 гг., подтверждающие размер прибыли (убытка) КИК, то он не привлекается к ответственности по ст. 129.5 НК РФ (Письмо ФНС России от 29.04.2022 N ШЮ-4-13/5376). Условия освобождения от штрафа:\nв установленный срок налоговому органу поданы пояснения (документы), обосновывающие соответствующие факты;\nпри возникновении возможности получения документов, подтверждающих размер прибыли (убытка) КИК, они представлены в налоговый орган;\nв случае установления обязанности уплатить налог с прибыли КИК за 2021, 2022 гг. незамедлительно подана налоговая декларация с отражением такого дохода.\nТакже возможно освобождение от ответственности в отношении украинской КИК, если у налогоплательщика не было возможности получить документы, подтверждающие размер прибыли (убытка), в результате чего было невозможно своевременно определить размер налоговых обязательств по доходу в виде прибыли. Однако обязанность по уплате пени сохраняется (Письма Минфина России от 11.03.2025 N 03-12-12/2/23711, ФНС России от 21.12.2023 N ШЮ-4-13/15999@). При этом должны соблюдаться условия:\nв установленный срок налоговому органу поданы пояснения (документы), обосновывающие соответствующие факты, а также содержащие обязательство представить такие документы незамедлительно после их получения;\nпри возникновении возможности получения документов, подтверждающих размер прибыли (убытка) КИК, они представлены в налоговый орган;\nв случае установления обязанности уплатить налог с прибыли КИК незамедлительно подана налоговая декларация с отражением такого дохода;\nналогоплательщик заключал с взаимозависимыми лицами сделки на нерыночных условиях, но не произвел корректировку для целей налогообложения и это привело к занижению налога (п. 1 ст. 105.3, ст. 129.3 НК РФ).\nПо сделкам, которые признаются контролируемыми в силу п. 2 ст. 105.14 НК РФ, штраф составит 40% от недоимки, но не менее 30 000 руб. (п. 1.2 ст. 129.3 НК РФ).\nЕсли речь идет о применении нерыночных цен в сделке между взаимозависимыми лицами, одним из которых является нерезидент РФ, штраф составит сумму в размере налога с дохода, указанного в абз. 1 п. 6.1 ст. 105.3 НК РФ, но не менее 500 000 руб. (п. 1 ст. 129.3 НК РФ). В отношении сделок, доходы (расходы) по которым признаны до наступления 2024 г., штраф такой же, как и по сделкам, признаваемым контролируемыми в силу п. 2 ст. 105.14 НК РФ (ст. 129.3 НК РФ).\n\n||См. также:\nОтветственность за неисполнение обязанности по уплате налога в срок, если он не рассчитан или рассчитан неправильно\nПри каких условиях налогоплательщик может избежать ответственности за неисполнение обязанности по уплате налога||\n\nНеуплата страховых взносов грозит штрафом в размере 20% суммы страховых взносов к уплате. При умышленной неуплате штраф составит 40% причитающейся к уплате суммы взносов (ст. 122 НК РФ, ст. 26.29 Федерального закона от 24.07.1998 N 125-ФЗ).\nЕсли непрерывно со дня, на который приходится срок уплаты страховых взносов по НК РФ, до дня вынесения решения о привлечении к ответственности у вас имелись положительное сальдо ЕНС и (или) средства, зачтенные в счет их будущей уплаты, в размере, достаточном для полного (частичного) погашения задолженности, вас освободят от ответственности в части, соответствующей этому сальдо (сумме средств) (п. 4 ст. 122 НК РФ).\nПри крупном и особо крупном размере недоимки должностных лиц организации и налогоплательщиков - физлиц (ИП) могут привлечь к уголовной ответственности (ст. ст. 198, 199, 199.3, 199.4 УК РФ, п. 7 Постановления Пленума Верховного Суда РФ от 26.11.2019 N 48, Методические рекомендации по выявлению и пресечению преступлений в сфере экономики и против порядка управления, совершенных сторонами исполнительного производства (утв. ФССП России 15.04.2013 N 04-4)).\n\n\n||См. также: Уголовная ответственность за неуплату налогов, страховых взносов и сборов||\n\n1.2. Ответственность налогового агента за неуплату налога\nНалогового агента (организацию или ИП) оштрафуют в следующих случаях:\nесли он не уплатил налог (мог удержать, но не удержал и не перечислил налог в бюджет либо удержал, но не уплатил его) (ст. 123 НК РФ).\nШтраф составит 20% от суммы, которую налоговый агент должен был перечислить в бюджет;\nесли недоимка возникла из-за грубого нарушения правил учета (п. 3 ст. 120 НК РФ).\nШтраф составит 20% от суммы недоимки, но не менее 40 000 руб.\nУчтите: привлечь вас к ответственности могут либо за грубое нарушение правил учета, которое привело к недоимке, - по п. 3 ст. 120 НК РФ, либо за неуплату налога - по ст. 123 НК РФ. Оштрафовать и за то и за другое сразу вас не могут. Аналогичный подход высказал Конституционный Суд РФ при сопоставлении п. 3 ст. 120 и ст. 122 НК РФ (Определение Конституционного Суда РФ от 18.01.2001 N 6-О).\n\n||См. также: При каких условиях налоговый агент может избежать ответственности за неисполнение обязанности по уплате налога||\n\nПри крупном и особо крупном размере недоимки налогового агента могут привлечь к уголовной ответственности по ст. 199.1 УК РФ.\n\n\n||См. также: Уголовная ответственность налогового агента||\n\n2. Ответственность за нарушение правил учета\nК ответственности вас привлекут, если вы грубо нарушили правила учета доходов, расходов, объектов налогообложения, то есть (ст. 120 НК РФ):\nу вас отсутствуют какие-то первичные документы, счета-фактуры, регистры бухгалтерского или налогового учета;\nвы систематически (два и более раз) неправильно или несвоевременно отразили в учете хозяйственные операции, денежные средства, материальные ценности, НМА или финансовые вложения.\nЗа это организацию или ИП (как налогоплательщика, так и налогового агента) оштрафуют на 10 000 руб. (п. 1 ст. 120 НК РФ).\nА если нарушения вы допускали более одного налогового периода, штраф составит 30 000 руб. (п. 2 ст. 120 НК РФ).\nДолжностных лиц организации (ст. 15.11 КоАП РФ):\nза первое нарушение оштрафуют на сумму от 5 000 руб. до 10 000 руб.;\nпри повторном нарушении - оштрафуют на сумму от 10 000 руб. до 20 000 руб. либо дисквалифицируют на срок от 1 до 2 лет.\nЗа иные нарушения порядка осуществления операций (например, за нарушения порядка работы с наличностью) предусмотрена административная ответственность (см., в частности, ст. 15.1 КоАП РФ).\n\n3. Ответственность за нарушения при сдаче отчетности и иных сведений\nНарушения в этой сфере условно можно разделить на три группы:\nнарушения при сдаче деклараций и отчетности;\nнарушения при подаче иных документов и сведений для налогового контроля;\nнарушения третьих лиц, которые не являются налогоплательщиками или налоговыми агентами.\nК мобилизованным ИП и организациям, в которых мобилизованное лицо является единственным учредителем (участником) и осуществляет полномочия единоличного исполнительного органа, санкции по ст. ст. 119, 126, 126.1, 129.1, 129.4 и 129.6 НК РФ не применяют (пп. \"а\" п. 6 Постановления Правительства РФ от 20.10.2022 N 1874).\n\n3.1. Ответственность за нарушения при сдаче деклараций и иной отчетности\nОтветственность наступает в следующих случаях:\nналогоплательщик (налоговый агент, плательщик взносов) не подал в инспекцию в срок налоговую декларацию (расчет по страховым взносам, расчет сумм выплаченных иностранным организациям доходов и удержанных налогов за прошедший отчетный (налоговый) период). За такое нарушение предусмотрен штраф по п. 1 ст. 119 НК РФ.\nЕсть исключения:\nорганизации (ИП) на УСН освобождены от штрафа за непредставление в срок декларации по НДС за тот налоговый период 2025 г., когда они впервые стали исполнять обязанности плательщика НДС (Постановление Правительства РФ от 23.04.2025 N 530);\nорганизации (ИП), оказывающие услуги общепита, освобождены от штрафа за непредставление в срок деклараций по НДС за I и II кварталы 2025 г. при выполнении ряда условий (пп. \"б\" п. 1 Постановления Правительства РФ от 02.09.2025 N 1351).\nРазмер штрафа составляет 5% от суммы налога, которую вы должны были уплатить (доплатить, перечислить), но не уплатили (не перечислили) по этой декларации (расчету), за каждый полный и неполный месяц просрочки. Максимальная сумма штрафа - 30% от суммы недоплаченного по декларации (расчету) налога (взноса). А минимальная - 1 000 руб. Минимальный штраф также начислят, если декларацию в срок вы не сдали, но налог уплатили полностью (п. 1 ст. 119 НК РФ, п. 18 Постановления Пленума ВАС РФ от 30.07.2013 N 57, Письмо ФНС России от 22.08.2014 N СА-4-7/16692). Вывод Пленума ВАС РФ и ФНС России сделан в отношении налоговой декларации, однако, по нашему мнению, его можно распространить и на расчет по страховым взносам (на расчет сумм выплаченных иностранным организациям доходов и удержанных налогов).\nДолжностное лицо организации в этом случае могут привлечь к административной ответственности.\nЕсли декларация (расчет по страховым взносам, расчет сумм выплаченных иностранным организациям доходов и удержанных налогов) не представлена в течение 20 рабочих дней после завершения срока ее подачи, инспекция может приостановить операции по вашим счетам в банке, счету цифрового рубля и переводы электронных денежных средств (п. 6 ст. 6.1, пп. 1 п. 3, п. 3.2 ст. 76 НК РФ).\nПеред тем как их заблокировать, вам могут направить в срок, установленный п. 3.3 ст. 76 НК РФ, уведомление о неисполнении обязанности сдать декларацию (расчет), чтобы вы устранили нарушение.\nМожет возникнуть ситуация, когда сформировать или направить отчетность по ТКС в установленные сроки невозможно по независящим от налогоплательщика причинам (например, технический сбой). В таком случае, чтобы избежать штрафа, налогоплательщик вправе представить в налоговый орган документы, подтверждающие данные обстоятельства. Это могут быть, например, письма от разработчиков бухгалтерских учетных систем или операторов ЭДО, в которых указывается, что в периоды, соответствующие срокам представления деклараций (расчетов), не было технической возможности их формировать и (или) доставить (Письма ФНС России от 15.05.2024 N ЗГ-2-15/7345@, от 25.05.2022 N ЕА-4-15/6376@). Если такие документы вы подали до завершения камеральной проверки или до вручения акта, инспекция не будет инициировать наказание. Вас также не привлекут к налоговой ответственности, если представите документы после вручения акта вместе с ходатайством о неприменении штрафа (Письма ФНС России от 15.05.2024 N ЗГ-2-15/7345@, от 28.04.2022 N ЕА-4-15/5257);\n||См. также: Какие штрафы установлены за непредставление или несвоевременное представление налоговых деклараций||\nвы не представили своевременно декларацию или расчет по авансовым платежам.\nШтраф с налогоплательщика и налогового агента составит 200 руб. за каждый непредставленный документ (п. 1 ст. 126 НК РФ, п. 17 Постановления Пленума ВАС РФ от 30.07.2013 N 57).\nКроме того, должностному лицу организации могут выписать административный штраф;\n||См. также: Штрафы за непредставление или несвоевременное представление декларации (расчета) по авансовым платежам за отчетный период||\nуправляющий товарищ не представил расчет финансового результата инвестиционного товарищества в установленный срок. Его оштрафуют на 1 000 руб. за каждый полный и неполный месяц просрочки (п. 2 ст. 119 НК РФ).\nЕсли управляющий товарищ представил недостоверный расчет, штраф составит 40 000 руб. А если инспекция докажет умысел в его действиях, штраф - 80 000 руб. (ст. 119.2 НК РФ).\nНа наш взгляд, за эти нарушения директору (главному бухгалтеру, другому ответственному лицу) организации - управляющего товарища могут также назначить административный штраф от 300 до 500 руб. (ч. 1 ст. 15.6 КоАП РФ);\nналогоплательщик (налоговый агент, плательщик взносов) подал декларацию (расчет) в бумажной форме, когда обязан был подавать ее в электронной форме.\nШтраф составит 200 руб. (ст. 119.1 НК РФ).\nА если в бумажной форме вы подали декларацию по НДС, которую надо было сдавать в электронной форме, вас оштрафуют, как если бы декларацию вы вовсе не подавали (ст. 119, п. 5 ст. 174 НК РФ);\nналоговый агент по НДФЛ не представил своевременно расчет по форме 6-НДФЛ. Штраф - 1 000 руб. за каждый полный и неполный месяц просрочки (п. 1.2 ст. 126 НК РФ).\nКроме того, должностному лицу организации могут выписать административный штраф;\nналоговый агент подал недостоверные документы. Штраф составит 500 руб. за каждый документ с ошибками (п. 1 ст. 126.1 НК РФ).\nДиректору организации (главному бухгалтеру, иному ответственному лицу) могут выписать еще и административный штраф от 300 до 500 руб. (ч. 1 ст. 15.6 КоАП РФ).\nШтрафа за неправильное заполнение декларации нет, но допущенные ошибки могут привести к неуплате налога, за что вас могут оштрафовать. При выполнении ряда условий ответственности можно избежать. В частности, вам надо подать уточненную декларацию до того, как инспекция самостоятельно выявит занижение налога в вашей декларации.\nЗа представление заведомо подложных деклараций (расчетов) через юрлиц, созданных через подставных лиц либо с использованием незаконно полученных персональных данных, предусмотрена уголовная ответственность.\n\n||См. также: Какие штрафы налагает СФР за нарушения, связанные с отчетностью по персонифицированному учету (в том числе за несвоевременную сдачу отчетности)||\n\nКакая административная ответственность установлена за несвоевременную сдачу налоговой отчетности\nОтветственность зависит от вида отчетности, по которой нарушены сроки:\nесли это декларация по итогам налогового периода, расчет по страховым взносам - директору организации (главному бухгалтеру, другому ответственному лицу) назначат предупреждение или штраф от 300 до 500 руб. (ст. 15.5 КоАП РФ);\nесли это расчет (декларация) по авансовым платежам за отчетный период, расчет по форме 6-НДФЛ или другая налоговая отчетность - штраф от 300 до 500 руб. (ч. 1 ст. 15.6 КоАП РФ).\nВид наказания и точный размер штрафа определит суд (ч. 1, 2 ст. 4.1, ч. 1 ст. 23.1 КоАП РФ).\nИП за нарушение сроков подачи отчетности привлекают только к налоговой ответственности. Административная ответственность к ним за эти нарушения не применяется (примечание к ст. 15.3 КоАП РФ).|\n\n3.2. Ответственность за нарушения при подаче документов и сведений для налогового контроля\nЗа непредставление в налоговый орган документов и сведений, которые предусмотрены налоговым законодательством, штраф составляет 200 руб. за каждый документ (п. 1 ст. 126 НК РФ).\nСпециальные штрафы установлены за нарушения при сдаче налоговой отчетности, а также для следующих случаев:\nорганизация (ИП) не представила (несвоевременно представила) сведения или информацию по запросу инспекции, например:\nпояснения по ошибкам и несоответствиям, которые инспекция обнаружила при камеральной проверке (п. 3 ст. 88 НК РФ);\nсведения, истребуемые в соответствии со ст. 93.1 НК РФ (п. 6 ст. 93.1 НК РФ).\nШтраф составит 5 000 руб., а если в течение года вы еще раз допустите такое нарушение, штраф составит 20 000 руб. (п. п. 1, 2 ст. 129.1 НК РФ).\nК ответственности по п. 1 ст. 129.1 НК РФ могут привлечь и банки, несмотря на то что гл. 18 НК РФ устанавливает специальную ответственность кредитных организаций за нарушение обязанностей, предусмотренных законодательством о налогах и сборах (Письмо ФНС России от 17.12.2020 N БС-4-11/20838@);\nналоговый агент представил недостоверные документы. Штраф составит 500 руб. за каждый такой документ (ст. 126.1 НК РФ);\nналоговый агент и (или) негосударственный пенсионный фонд представил недостоверные сведения об открытии индивидуального инвестиционного счета физлица и о внесенных на него средствах, заключении договора негосударственного пенсионного обеспечения и (или) договора долгосрочных сбережений, суммах фактических взносов налогоплательщика по договору негосударственного пенсионного обеспечения, договору долгосрочных сбережений. Такие сведения представляются налоговым агентом в рамках процедуры получения физлицами инвестиционных вычетов и вычетов на долгосрочные сбережения в упрощенном порядке. Штраф - 20% от суммы налога, неправомерно полученного из-за предоставления вычета на основании недостоверных данных (п. 1 ст. 126.2 НК РФ);\nнарушен порядок подачи сведений по международной деятельности:\nуведомление о контролируемых иностранных компаниях (КИК) за год не подано в срок или содержит недостоверные сведения. Штраф составит 500 000 руб. по каждой контролируемой компании, по которой допущены нарушения (п. 1 ст. 129.6 НК РФ).\nЕсли из-за введенных иностранными государствами мер ограничительного характера у налогоплательщика - контролирующего лица не было возможности своевременно получить подтверждающие документы, относящиеся к уведомлениям о КИК за 2021 и 2022 гг., то неотражение сведений о финансовой отчетности КИК в таком уведомлении не влечет штраф по п. 1 ст. 129.6 НК РФ. В этой ситуации налогоплательщик обязан в установленный срок подать пояснения (документы), подтверждающие указанные обстоятельства, и представить документы при их получении (Письмо ФНС России от 29.04.2022 N ШЮ-4-13/5376);\nистребуемые документы, подтверждающие соблюдение условий освобождения прибыли КИК от налогообложения в соответствии с п. 9 ст. 25.13-1 НК РФ или подтверждающие размер прибыли (убытка) КИК (по перечню документов из п. 5 ст. 25.15 НК РФ), не представлены в течение месяца с даты получения требования либо содержат заведомо недостоверные сведения. В этом случае контролирующему лицу грозит штраф 1 000 000 руб. (п. п. 2, 3 ст. 25.14-1, п. 1.1-1 ст. 126 НК РФ).\nШтраф не назначат в случае непредставления документов, подтверждающих размер прибыли (убытка) КИК за финансовые годы, даты окончания которых приходятся на 2022 - 2024 гг., если ее постоянным местонахождением являлось недружественное государство и в отношении контролирующего лица действовали ограничительные меры на предоставление ему этих документов. Данные условия должны выполняться по состоянию на 1-е число месяца, в котором истекает срок подачи документов;\nистребуемые документы, подтверждающие соблюдение условий для освобождения прибыли КИК от применения положений ст. 25.15 НК РФ, не представлены в течение месяца с даты получения требования либо содержат заведомо недостоверные сведения. С контролирующего лица может быть взыскан штраф 1 000 000 руб. (п. п. 1 - 3 ст. 25.14-1, п. 8.1 ст. 25.15, п. 1.1-1 ст. 126 НК РФ);\nдокументы, подтверждающие размер прибыли (убытка) КИК, не представлены в срок, установленный п. 5 ст. 25.15 НК РФ, либо содержат заведомо недостоверные сведения. Штраф для контролирующего лица составит 500 000 руб. (п. 1.1 ст. 126 НК РФ). В то же время обязанность подать эти документы у налогоплательщика сохраняется (исключение - физлица, перешедшие на уплату НДФЛ с фиксированной суммы прибыли КИК). Если представить подтверждающие документы за отчетные периоды 2021 и 2022 гг. в установленный срок невозможно из-за введенных иностранными государствами мер ограничительного характера, налогоплательщик обязан подать пояснения (документы), подтверждающие указанные обстоятельства. В последующем при получении подтверждающих документов такие налогоплательщики должны представить их в налоговый орган (Письмо ФНС России от 29.04.2022 N ШЮ-4-13/5376).\nЕсли КИК находится на территории Украины и в отношении нее нет возможности представить документы из-за ограничений и препятствий, налогоплательщик также вправе представить письменные пояснения с указанием обстоятельств, которые препятствуют получению подтверждающих документов, а также обязательство незамедлительно представить документы после их получения. Эти обстоятельства могут быть приняты налоговым органом как исключающие вину в совершении правонарушения по п. 1.1 ст. 126 НК РФ (Письмо ФНС России от 21.12.2023 N ШЮ-4-13/15999@).\nТакже штраф не назначат в случае непредставления документов, подтверждающих размер прибыли (убытка) КИК за финансовые годы, даты окончания которых приходятся на 2022 - 2024 гг., если ее постоянным местонахождением являлось недружественное государство и в отношении контролирующего лица действовали ограничительные меры на предоставление ему этих документов. Данные условия должны выполняться по состоянию на 1-е число месяца, в котором истекает срок подачи документов;\nуведомление об участии в иностранных организациях не сдано в срок или содержит недостоверные данные. Штраф - 50 000 руб. по каждой иностранной организации, по которой допущены нарушения (п. 2 ст. 129.6 НК РФ);\nуведомление об участии в международной группе компаний не представлено в срок или содержит недостоверные сведения. Штраф составит 500 000 руб. за каждый факт такого нарушения (ст. 129.9 НК РФ). В отношении сделок, доходы (расходы) по которым признаны до наступления 2024 г., штраф составит 50 000 руб. (ст. 129.9 НК РФ);\nстрановой отчет не представлен в срок или содержит недостоверные данные. Штраф составит 1 000 000 руб. (ст. 129.10 НК РФ). В отношении сделок, доходы (расходы) по которым признаны до наступления 2024 г., штраф составит 100 000 руб. (ст. 129.10 НК РФ);\nнациональная или глобальная документация по международной группе компаний не подана своевременно. Штраф в каждом из таких случаев составит 1 000 000 руб. (п. п. 1, 2 ст. 129.11 НК РФ). В отношении сделок, доходы (расходы) по которым признаны до наступления 2024 г., штраф составит 100 000 руб. (ст. 129.11 НК РФ);\nдокументация относительно конкретной сделки (группы однородных сделок) не подана своевременно. Штраф составит 500 000 руб. (п. 3 ст. 129.11 НК РФ). Он применяется к сделкам, доходы (расходы) по которым признаются с 1 января 2024 г.;\nсведения из консолидированной финансовой отчетности МГК, финансовой отчетности его участника не представлены в срок или содержат недостоверные сведения. Штраф составит 1 000 000 руб. (п. 4 ст. 129.11 НК РФ). Он применяется к сделкам, доходы (расходы) по которым признаются с 1 января 2024 г.;\nсведения об участниках (учредителях, бенефициарах и управляющих) не подала иностранная организация (иностранная структура без юрлица). Штраф составит 50 000 руб. (п. 3.2 ст. 23, п. 2.1 ст. 129.1 НК РФ);\nне подано в срок или содержит недостоверные сведения уведомление о контролируемых сделках.\nШтраф составит 100 000 руб. (ст. 129.4 НК РФ). В отношении сделок, доходы (расходы) по которым признаны до наступления 2024 г., штраф составляет 5 000 руб. (ст. 129.4 НК РФ);\nфизлицо (ИП), у которого в собственности есть транспортные средства, земельные участки и иная недвижимость, не получило уведомление инспекции об уплате налогов с этих объектов и не сообщило о них в инспекцию. Штраф составит 20% от налога, который оно не уплатило по этим объектам (п. 3 ст. 129.1, п. 2.1 ст. 23 НК РФ);\nорганизация, у которой в собственности есть транспортные средства и (или) объекты недвижимого имущества, налоговая база по которым определяется как их кадастровая стоимость, не получила сообщение от инспекции об исчисленных суммах транспортного налога, налога на имущество организаций, земельного налога в отношении указанных объектов налогообложения и не сообщила о них в инспекцию. Штраф составит 20% от налога, который она не уплатила по таким объектам (п. 3 ст. 129.1, п. 2.2 ст. 23 НК РФ). Сообщать о наличии объектов не нужно, если (п. 2.2 ст. 23 НК РФ):\nинспекция передала (направила) организации указанное выше сообщение;\nорганизация применяет налоговую льготу в отношении соответствующего объекта налогообложения.\nСообщение не нужно подавать до того, как истекут сроки, предусмотренные пп. 1, 2, 3 п. 4 ст. 363 НК РФ для передачи (направления) организации сообщения об исчисленном налоге по объекту налогообложения (п. 5 ст. 397 НК РФ, Письмо ФНС России от 05.02.2021 N БС-4-21/1353@). Полагаем, что разъяснения ФНС России применимы и в отношении срока, установленного пп. 4 п. 4 ст. 363 НК РФ.\nЗа представление в инспекцию заведомо подложных счетов-фактур через юрлиц, созданных через подставных лиц либо с использованием незаконно полученных персональных данных, предусмотрена уголовная ответственность.\n\nОтветственность за неисполнение обязанностей налогового агента\nЕсли налоговый агент не перечислил налог в бюджет, его оштрафуют по п. 3 ст. 120 или по ст. 123 НК РФ. Штраф может составить от 20% суммы недоимки.\nОт штрафа по ст. 123 НК РФ вас освободят, если соблюдены все следующие условия (п. 2 ст. 123 НК РФ):\nналоговый расчет (расчет по налогу) представлен в установленный срок и в нем отсутствуют факты неотражения (неполноты отражения) сведений и (или) ошибки, приводящие к занижению налога;\nвы самостоятельно перечислили в качестве ЕНП сумму налога, не перечисленную в срок, до момента, как узнали об обнаружении инспекцией несвоевременного перечисления налога или о назначении выездной проверки по такому налогу за соответствующий налоговый период.\nЕсли налоговый агент не представил декларацию, он отвечает, как и налогоплательщик, по ст. 119 НК РФ.\nНалоговому агенту также грозит штраф по п. 1 ст. 119 НК РФ за непредставление расчета сумм выплаченных иностранным организациям доходов и удержанных налогов.\nЕсли нарушен срок подачи расчета по форме 6-НДФЛ, штраф составит 1 000 руб. за каждый полный и неполный месяц просрочки (п. 1.2 ст. 126 НК РФ).\nЗа подачу недостоверных документов штраф составит 500 руб. за каждый такой документ (ст. 126.1 НК РФ).\nВ остальных случаях налоговый агент отвечает, как и прочие организации и ИП.|\n\n3.3. Ответственность третьих лиц за нарушения при подаче информации налоговым органам\nОштрафовать могут не только самих налогоплательщиков (налоговых агентов, плательщиков взносов), но и тех, кто должен представлять сведения о них.\nЭто возможно в следующих случаях:\nорганизация или ИП не представили по запросу инспекции сведения о другом налогоплательщике или представили недостоверные сведения (п. 2 ст. 126 НК РФ, п. 18 Информационного письма Президиума ВАС РФ от 17.03.2003 N 71).\nШтраф с организации и ИП составит 10 000 руб.\nСпециальная ответственность установлена, в частности, для налоговых агентов, для банков, оператора платформы цифрового рубля (ст. 126.1, п. 2 ст. 132, ст. 135.1, п. п. 2, 6 ст. 135.2 НК РФ).\nЕсли организация, созданная через подставных лиц либо с использованием незаконно полученных персональных данных, представляет в инспекцию заведомо подложные счета-фактуры, то за организацию такой деятельности предусмотрена уголовная ответственность;\nбанк, оператор платформы цифрового рубля не сообщил (несвоевременно сообщил) налоговому органу об открытии или о закрытии счета, счета цифрового рубля организации или ИП.\nБанк, оператора платформы цифрового рубля оштрафуют на 40 000 руб. (п. 2 ст. 132 НК РФ). Должностным лицам банка вынесут предупреждение или оштрафуют на сумму от 1 000 до 2 000 руб. (ст. 15.4 КоАП РФ).\nБанки, оператор платформы цифрового рубля и их должностные лица несут ответственность и за другие нарушения при раскрытии информации налоговым органам (ст. 135.1, п. п. 2, 6 ст. 135.2 НК РФ, ч. 1 ст. 15.6 КоАП РФ);\nбанк представил недостоверные сведения о расходах физлица на приобретение жилья и уплату процентов по займу на такое приобретение в рамках процедуры получения физлицом имущественного вычета в упрощенном порядке. Банку грозит штраф в размере 20% от суммы налога, неправомерно полученного физлицом на основании таких сведений (ст. 135.3 НК РФ);\nорганизация финансового рынка нарушила правила предоставления информации:\nне представила в срок информацию, предусмотренную п. 1 ст. 142.2 НК РФ. Штраф составит 300 000 руб. (п. 1 ст. 129.7 НК РФ);\nне включила информацию в отношении отдельного клиента, выгодоприобретателя и (или) лиц, прямо или косвенно их контролирующих, предусмотренную абз. 1 п. 1 ст. 142.2 НК РФ, в состав представляемой информации. Штраф составит 50 000 руб. за каждое нарушение (п. 2 ст. 129.7 НК РФ);\nпредставила неполную или недостоверную информацию по абз. 1 п. 1 ст. 142.2 НК РФ. Штраф составит 25 000 руб. за каждое нарушение (п. 3 ст. 129.7 НК РФ);\nсовершила нарушения, предусмотренные п. п. 2, 3 ст. 129.7 НК РФ, умышленно. Штраф составит 100 000 руб. за каждое нарушение (п. 4 ст. 129.7 НК РФ);\nнарушила правила определения налогового резидентства своих клиентов, выгодоприобретателей и контролирующих лиц. Штраф составит 50 000 руб. по каждому такому лицу (ст. 129.8 НК РФ).\nПомимо налоговой ответственности, на организации финансового рынка и их должностных лиц может быть наложен административный штраф (ст. 15.27.2 КоАП РФ);\nклиент организации финансового рынка допустил такие нарушения:\nпредставил неполную или недостоверную информацию в отношении самого себя, выгодоприобретателя и (или) лиц, прямо либо косвенно их контролирующих, которую запрашивает организация финансового рынка по ст. 142.4 НК РФ.\nШтраф составит:\n- с физлица 10 000 руб.,\n- с юрлица - 25 000 руб.\nШтраф накладывается за каждый факт такого нарушения в отношении каждого заключенного между клиентом и организацией финансового рынка договора, предусматривающего оказание финансовых услуг (п. 1 ст. 129.7-1 НК РФ);\nсовершил нарушение, определенное п. 1 ст. 129.7-1 НК РФ, умышленно.\nШтраф составит:\n- с физлица 20 000 руб.,\n- с юрлица - 50 000 руб.\nШтраф накладывается за каждый факт такого нарушения (п. 2 ст. 129.7-1 НК РФ);\nсвидетель уклоняется от явки в налоговый орган для дачи показаний. Штраф составит 1 000 руб. Если он откажется давать показания или предоставит ложные сведения, штраф составит 3 000 руб. (ст. 128 НК РФ);\nэксперт, специалист или переводчик отказались от участия в налоговой проверке. Штраф составит 500 руб. А если заключение или перевод содержат заведомо ложные сведения, штраф - 5 000 руб. (ст. 129 НК РФ). Штраф в размере 500 руб. грозит указанным лицам и за отказ от участия в проведении налогового мониторинга;\nнаходящийся в РФ банк либо Банк России не представил в срок информацию о суммах выплаченных физлицам процентов по вкладам (остаткам на счетах). Штраф - 1 000 руб. за каждый такой случай. К этой ответственности могут привлечь и государственную корпорацию \"Агентство по страхованию вкладов\", если она осуществляет функции временной администрации или полномочия конкурсного управляющего (ликвидатора) банка (ст. 135.4 НК РФ);\nстраховые организации, НПФ, а также организации и ИП, которые осуществляют образовательную, медицинскую и физкультурно-оздоровительную деятельность, деятельность в области физкультуры и спорта, подали в налоговый орган недостоверные сведения для получения налогоплательщиком социального вычета по НДФЛ в упрощенном порядке. Если в поданных указанными лицами документах, необходимых для социального вычета на обучение, лечение, фитнес, страхование жизни (приведены в абз. 4 пп. 2, абз. 9 и 11 п. 3, абз. 2 пп. 4 и абз. 9 пп. 7 п. 1 ст. 219 НК РФ), содержатся недостоверные сведения о расходах налогоплательщика, им может грозить штраф. Размер штрафа - 20% от суммы налога, неправомерно полученного налогоплательщиком в связи с предоставлением вычета. Если организация (ИП) самостоятельно выявит ошибки и подаст уточненные документы до обнаружения ошибки инспекцией, она освобождается от ответственности (ст. 126.3 НК РФ);\nоператор майнинговой инфраструктуры не представил в срок сведения, связанные с майнингом цифровой валюты лицом, которому он оказывает услуги. Штраф составит 40 000 руб. (ст. 129.16 НК РФ).\n\n4. Ответственность за нарушения при постановке на учет в налоговых органах\nШтраф за то, что вы ведете деятельность без постановки на учет в инспекции, - 10% от доходов, полученных от этой деятельности, но не менее 40 000 руб. (п. 2 ст. 116 НК РФ). Должностных лиц оштрафуют на сумму от 2 000 руб. до 3 000 руб. (ч. 2 ст. 15.3 КоАП РФ).\nШтраф за несвоевременную постановку на учет в инспекции для организации (ИП) составляет 10 000 руб. (п. 1 ст. 116 НК РФ). Должностных лиц организации в этом случае оштрафуют на сумму от 500 до 1 000 руб. или вынесут им предупреждение (ч. 1 ст. 15.3 КоАП РФ).\nШтраф за несвоевременную постановку на учет (регистрацию) обособленного подразделения - 200 руб. (п. 1 ст. 126 НК РФ, п. 13 Приложения к Письму ФНС России от 29.06.2017 N СА-4-7/12540@, Определение Судебной коллегии по экономическим спорам ВС РФ от 26.06.2017 N 303-КГ17-2377). К организациям, в которых мобилизованное лицо является единственным учредителем (участником) и осуществляет полномочия единоличного исполнительного органа, санкции по ст. 126 НК РФ не применяют (пп. \"а\" п. 6 Постановления Правительства РФ от 20.10.2022 N 1874).\nОтветственность за неуведомление инспекции о создании обособленного подразделения такая же, как при несвоевременной постановке на учет обособленного подразделения - штраф 200 руб. за каждый непредставленный документ (п. 1 ст. 126 НК РФ). Применить к вам ответственность по п. 2 ст. 116 НК РФ в данном случае налоговый орган не может (п. 13 Приложения к Письму ФНС России от 29.06.2017 N СА-4-7/12540@).\nШтраф за нарушение порядка регистрации объектов игорного бизнеса (изменения их количества) равен трехкратной ставке налога по такому объекту, а при повторном нарушении - шестикратной ставке налога (ст. 129.2 НК РФ).\nСоздание юрлица или госрегистрация ИП через подставных лиц является уголовным преступлением и наказывается штрафом от 100 000 руб. до 300 000 руб. или в размере зарплаты за период от 7 до 12 месяцев, либо принудительными работами или лишением свободы до трех лет (ч. 1 ст. 173.1 УК РФ).\nСпециальные санкции установлены для случаев, когда:\nюрлицо создано (ИП зарегистрирован) через подставных лиц с использованием служебного положения или группой лиц по предварительному сговору (ч. 2 ст. 173.1 УК РФ);\nдля образования юрлица (госрегистрации ИП) использовались незаконные документы (ст. 173.2 УК РФ).\nПри определенных обстоятельствах подставное лицо могут освободить от уголовной ответственности (примечание 2 к ст. 173.1 УК РФ).\n\n5. Ответственность за нарушения при взыскании и применении обеспечительных мер\nЕсли вы нарушили порядок владения, пользования и распоряжения имуществом, на которое инспекция наложила арест или применила в качестве обеспечительной меры залог, запрет на отчуждение (передачу в залог) имущества лица без согласия налогового органа, штраф составит 30 000 руб. (ст. ст. 73, 77, пп. 1 п. 10 ст. 101, ст. 125 НК РФ).\nЕсли вы скрыли денежные средства или имущество, за счет которых проводится взыскание налоговых платежей, вас привлекут к уголовной ответственности (ст. 199.2 УК РФ).\nБанки и их должностные лица, оператор платформы цифрового рубля привлекаются к ответственности, если не исполнили приостановление операций по счетам, счету цифрового рубля, не исполнили поручение налогового органа о перечислении суммы задолженности и за другие нарушения (п. 1 ст. 132, ст. ст. 134, 135, п. п. 1, 3 - 5 ст. 135.2 НК РФ, ст. ст. 15.8, 15.9 КоАП РФ)."
}