{
    "original_filename": "Готовое решение_ Ответ на требование налоговой инспекции о п.rtf",
    "text": "|\nГотовое решение: Ответ на требование налоговой инспекции о представлении пояснений\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nОтвет на требование налоговой инспекции о представлении пояснений\n\n||Вы можете составить его в произвольной форме. Исключение - некоторые пояснения к декларации по НДС.\nСодержание пояснений зависит от того, какие расхождения или ошибки нашли в декларации проверяющие и по какому налогу.\nПодать пояснения вы можете на бумаге или в электронном виде по ТКС. Исключение - декларация по НДС. По ней пояснения обычно нужно подавать только в электронном виде.\nПо общему правилу срок их представления - пять рабочих дней после дня, когда вы получили требование от инспекции.||\n\nОглавление:\n1. В каких случаях нужно представить пояснения в налоговую инспекцию\n2. Как составить ответ на требование налоговой инспекции о представлении пояснений\n3. Как подать ответ на требование инспекции о представлении пояснений\n\n1. В каких случаях нужно представить пояснения в налоговую инспекцию\nПодавать пояснения нужно, если инспекция направила вам такое требование. Это возможно в следующих случаях (п. п. 3, 6, 8.8 ст. 88, п. 3.1 ст. 105.27, п. п. 2, 3 ст. 105.29 НК РФ, Письмо ФНС России от 13.08.2014 N ЕД-4-2/16015):\nпри камеральной проверке, если:\nпроверяющие нашли ошибки или противоречия в декларации или расчете;\nпроверяющие нашли несоответствия между сведениями в отчетности и данными, которые есть у них;\nвы заявили в уточненной декларации (расчете) сумму к уплате меньше, чем изначально;\nвы заявили в отчетности убыток;\nвы заявили льготы;\nвы заявили региональный инвестиционный налоговый вычет в декларации по налогу на прибыль;\nпри выявлении нарушений в ходе выездной проверки, чтобы уточнить позицию проверяемого по ним;\nпри проведении налогового мониторинга.\nКроме этого, вас могут пригласить в инспекцию для дачи пояснений и в других случаях (пп. 4 п. 1 ст. 31 НК РФ).\nВы можете подать пояснения и в том случае, если инспекция их не запрашивала. Например, если сдаете уточненную декларацию.\n\n\n||См. также: Как составить пояснения к уточненной налоговой декларации||\n\n2. Как составить ответ на требование налоговой инспекции о представлении пояснений\nЧаще всего их можно составить в произвольной форме. Исключение - некоторые пояснения к декларации по НДС.\nСодержание пояснений зависит от того:\nкакую информацию запросила инспекция;\nкакие расхождения и ошибки она нашла;\nпо какому налогу их запрашивают.\nНо независимо от этого вам нужно в первую очередь самим проверить, есть ли ошибки в вашей декларации (расчете) или нет.\nЕсли ошибок нет, то в пояснениях так и укажите: ошибок, противоречий и несоответствий в декларации нет, а также нет и оснований для подачи \"уточненки\". Обязательно распишите причины расхождений и почему вы считаете, что ошибок нет. К пояснениям вы можете приложить подтверждающие документы (п. 4 ст. 88 НК РФ). Например, выписки из регистров налогового и бухгалтерского учета.\nЕсли ошибки есть, но налог не занижен, то напишите об этом и укажите правильные данные, если нужно - приложите подтверждающие документы. Вместо пояснений вы можете подать \"уточненку\" (п. 1 ст. 81, п. 3 ст. 88 НК РФ). Но это ваше право, а не обязанность. Тут нужно помнить, что по \"уточненке\" начнется новая камеральная проверка (п. 9.1 ст. 88 НК РФ).\nЕсли ошибки есть и из-за них занижен налог, то вы должны подать \"уточненку\" (п. 1 ст. 81, п. 3 ст. 88 НК РФ). Пояснения составлять не обязательно.\n\n||См. также:\nИсправление ошибок в декларации по НДС\nКак исправить ошибки в декларации по налогу на прибыль\nКак корректировать ошибки в расчете 6-НДФЛ||\n\nНиже рассмотрим примеры того, что обычно просят пояснить проверяющие и что в связи с этим можно указать в пояснениях:\nк декларации по налогу на прибыль;\nк декларации по налогу на имущество;\nк расчету 6-НДФЛ;\nк расчетам по страховым взносам;\nк декларации по УСН.\n\n2.1. Что указать в пояснениях к декларации по налогу на прибыль\nЭто зависит от того, какую информацию запросила инспекция, в частности:\nесли просят объяснить, почему снижена налоговая нагрузка, укажите причины этого. Например, для привлечения покупателей были снижены цены на продаваемые товары или из-за сезонности упал спрос, поставщики увеличили цены на продукцию;\n||Образец пояснений налоговому органу по факту снижения налоговой нагрузки налогоплательщика||\n||См. также: Какая налоговая нагрузка по налогу на прибыль организаций считается низкой||\nпо убыткам, в том числе у новой организации, причина может крыться в закупке дорогого оборудования, расходах на запуск производства и рекламу продукции, какой-то чрезвычайной ситуации, расторжении договоров и пр. Помните, что сами по себе убытки не говорят о занижении налоговой базы, ведь они могут возникнуть из-за объективных причин. Важно донести это до налогового органа;\n||Образец пояснений налоговому органу об убытках, отраженных в декларации по налогу на прибыль||\nрасхождения в данных о доходах от реализации товаров (работ, услуг) в декларациях по НДС и по налогу на прибыль. Причина может быть, например, в том, что в прибыли вы учли доходы, которые не облагаются НДС;\nесли данные в декларации отличаются от бухгалтерской отчетности, то причина - не всегда ошибки в расчетах. Они могут быть связаны с тем, что доходы и расходы для целей налогового и бухгалтерского учета определяются по-разному.\nНапример, есть расходы или доходы, которые признаются в бухгалтерском учете, но никогда не будут признаны в налоговом. Либо доходы и расходы могут признаваться в налоговом и бухгалтерском учете, но в разных периодах (п. п. 3, 4, 8 ПБУ 18/02).\n\n2.2. Что указать в пояснении к декларации по налогу на имущество\nСодержание пояснений зависит от того, какую информацию запросила инспекция, например:\nпо применяемым льготам укажите основные средства, которые освобождены от налога по ст. 381 НК РФ или по региональному закону, и основания их освобождения.\nВ качестве пояснения вы можете подать реестр подтверждающих документов в электронной форме (п. 6 ст. 88 НК РФ).\nРеестр подается по форме и Формату, утвержденным Приказом ФНС России от 24.05.2021 N ЕД-7-15/513@;\nпри расхождении данных в декларации по налогу на имущество и в бухгалтерской отчетности укажите причины расхождений. Например, они могут возникнуть, когда в декларации не отражены ОС, которые не облагаются налогом на имущество. При этом их стоимость проходит по строке 1150 \"Основные средства\" бухгалтерского баланса.\n||Образец пояснений к декларации по налогу на имущество организаций в ответ на требование инспекции, не касающееся применения льгот||\n\n2.3. Что указать в пояснении к расчету 6-НДФЛ\nСодержание пояснений зависит от того, какую информацию запросила инспекция, например, если в расчете 6-НДФЛ сумма уплаченного налога меньше удержанного. Это может произойти, если вы вернули сотрудникам излишне удержанный налог.\nОбратите внимание: суммы доходов, отраженные в 6-НДФЛ и РСВ, могут не совпадать. Это связано с тем, что датой получения дохода для НДФЛ в общем случае является день его выплаты, а для страховых взносов - дата его начисления (пп. 1 п. 1 ст. 223, п. 1 ст. 424 НК РФ). Направление инспекцией требований о представлении пояснений по этому вопросу не допускается (Письмо ФНС России от 15.04.2024 N БС-4-11/4421@).\n\n\n||См. также: Как отразить различные выплаты в расчете 6-НДФЛ||\n\n2.4. Что указать в пояснении к расчетам по страховым взносам\nЭто зависит от того, какую информацию запросила инспекция. Например, средняя сумма выплат застрахованному лицу, отраженных в расчете, меньше МРОТ. Это возможно, в частности, если в отчетном периоде один из месяцев сотрудник отработал не полностью (был принят на работу не с начала месяца) и при этом его месячный оклад равен или незначительно превышает МРОТ.\n\n2.5. Что указать в пояснении к декларации по УСН\nСодержание пояснений будет зависеть от того, какую информацию запросила инспекция. Во время проверки декларации инспекция чаще всего просит представить информацию:\nпо расхождениям между данными бухгалтерского и налогового учета. Их причиной могут быть разные методы учета доходов и расходов в бухгалтерском и налоговом учете. Так, в бухучете доходы вы учитываете по методу начисления, а в налоговом - по кассовому;\nдоходы в декларации по УСН расходятся с данными по расчетному счету. Это может быть, если вы получили суммы, которые не нужно учитывать в доходах при расчете налога.\n||Образец ответа на требование налоговой инспекции о представлении пояснений к декларации по УСН||\n\n3. Как подать ответ на требование инспекции о представлении пояснений\nПредставить пояснения вы можете на бумаге или в электронном виде по ТКС (п. 3 ст. 88 НК РФ).\nИсключение - пояснения к декларации по НДС. Их обычно нужно подавать в электронном виде по ТКС.\nСрок представления пояснений в ответ на требование налогового органа по общему правилу - пять рабочих дней после дня его получения (п. п. 2, 6 ст. 6.1, п. п. 3, 6 ст. 88 НК РФ).\nЕсли последний день срока выпадает на выходной, нерабочий праздничный и (или) нерабочий день, пояснения нужно подать не позднее следующего за ним рабочего дня (п. 7 ст. 6.1 НК РФ).\nУчтите, что если вы пропустите срок на подачу пояснений, вас оштрафуют (п. п. 1, 2 ст. 129.1 НК РФ).\n\n\n||См. также:\nКак представить документы по требованию налогового органа\nКаким способом организации представить документы в ответ на требование налогового органа||"
}