{
    "original_filename": "Готовое решение_ НДС в договоре (КонсультантПлюс, 2025).rtf",
    "text": "|\nГотовое решение: НДС в договоре\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 19.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nНДС в договоре\n\n||Договорную цену надо указывать с выделением НДС. В этом случае продавец и покупатель точно знают, включен ли НДС в цену и в каком размере.\nЕсли НДС не выделен, у стороны договора, которая уплачивает НДС, возникнут издержки.\nПродавцу-налогоплательщику начислить налог сверх цены договора нельзя (это допустимо только в ряде случаев). Он начислит налог, выделив его из цены по соответствующей расчетной ставке, и в его распоряжении останется сумма меньшая, чем в договоре.\nПокупателю, если он признается налоговым агентом, придется уплатить налог за счет собственных средств, начислив его сверх цены.||\n\nОглавление:\n1. Какие налоговые оговорки можно предусмотреть в договоре\n2. Как указать в договоре соотношение цены и НДС\n3. Как налогоплательщику исчислить НДС, если он не выделен в цене договора\n4. Что делать покупателю, если продавец-налогоплательщик не выделил НДС в цене договора\n\n1. Какие налоговые оговорки можно предусмотреть в договоре\nНалоговая оговорка о соотношении договорной цены и суммы НДС\nВ зависимости от того, включен ли НДС в стоимость товара (работ, услуг), договор может содержать одну из следующих оговорок:\n\"включая НДС\" или \"в том числе НДС\" - когда НДС входит в цену товара (работ, услуг);\n\"кроме того, НДС\" или \"плюс НДС\" - когда сумма НДС определена дополнительно к цене;\n\"НДС не облагается\" - когда продавец не уплачивает НДС по тем или иным основаниям и поэтому не предъявляет его покупателю.\nПроверьте, есть ли одна из подобных оговорок в договоре, перед тем как его заключать.\nДля покупателя нежелательно, когда ее нет и НДС не выделен. Обращайте внимание, если в договоре:\nцена определена с оговоркой \"без учета НДС\", \"без НДС\", при этом не поясняется, почему налог не начислен;\nничего не сказано об НДС.\nВ подобных случаях из договора неясно, определена в нем полная сумма оплаты, которую рассчитывает получить продавец, или же он добавит к ней НДС. Чтобы предотвратить спор с контрагентом, рекомендуем уточнить с ним условие о договорной цене.\n\n|| Дополнение Готового решения\nНужно ли указывать НДС в договоре с самозанятым\nЕсли продавец (исполнитель, подрядчик) является самозанятым, то он не является плательщиком НДС.\nСоответственно, цена договора с самозанятым НДС не включает и в нем следует сделать оговорку \"НДС не облагается\". Рекомендуем также пояснить в договоре, по какой причине продавец (исполнитель, подрядчик) не предъявляет НДС покупателю. Например, так:\n\"Стоимость услуг составляет 100 000 руб. НДС не облагается (Исполнитель зарегистрирован в качестве плательщика налога на профессиональный доход в ИФНС России N 7 по г. Москве 25.04.2025)\".||\n\nНалоговая оговорка об удержании НДС налоговым агентом\nДля покупателя, признаваемого налоговым агентом по НДС, оплату по договору желательно установить с выделением НДС. Кроме того, в договоре целесообразно оговорить, что он перечисляет оплату за вычетом НДС, который должен удержать и уплатить в бюджет как налоговый агент.\nЕсли не выделить НДС в договоре, налоговому агенту его придется начислить сверх договорной стоимости и уплатить за счет собственных средств (Письма Минфина России от 23.07.2021 N 03-07-14/59243, от 16.11.2020 N 03-07-08/99626, от 13.04.2016 N 03-07-08/21231, Постановление Президиума ВАС РФ от 03.04.2012 N 15483/11).\n\n|| Дополнение Готового решения\nКак прописать в договоре, что заказчик является налоговым агентом по НДС\nУсловие об удержании НДС налоговым агентом не должно приводить к возникновению разночтений в отношении общей цены договора. Исходя из этого оно может быть сформулировано так:\n\"Цена услуги без НДС составляет 100 000 руб. и перечисляется Заказчиком на расчетный счет Исполнителя. НДС исчисляется сверх указанной цены и уплачивается Заказчиком как налоговым агентом в бюджет Российской Федерации\"\nили\n\"Цена услуги составляет 120 000 руб., в том числе НДС 20 000 руб. НДС удерживается и перечисляется Заказчиком как налоговым агентом в бюджет Российской Федерации\".||\n\n\n||См. также:\nКак налоговому агенту рассчитать НДС, если в договоре не указан налог\nКак при покупке товаров (работ, услуг) у нерезидента рассчитать НДС, если в договоре сумма налога не указана||\n\nНалоговая оговорка на случай изменения ставки НДС\nВ период действия договора ставка НДС может измениться. В договоре целесообразно оговорить, будут ли такие изменения влиять на договорную стоимость. Можно указать один из вариантов:\nобщая стоимость сохраняется неизменной. Если продавец соглашается на такое условие, он принимает на себя издержки от возможного увеличения ставки НДС. При ее росте сумма оплаты по договору, которая останется в его распоряжении после уплаты налога, уменьшится;\nстоимость изменяется при увеличении или уменьшении ставки НДС. Данное условие можно сформулировать, например, так: \"В случае изменения ставки НДС стоимость товара, определенная с учетом ставки НДС 20%, подлежит корректировке в сторону уменьшения на соответствующую сумму (при снижении ставки НДС) либо в сторону увеличения (при повышении ставки НДС)\".\n\n|| Дополнение Готового решения\nКак прописать в договоре оговорку, фиксирующую согласие сторон на оформление электронных счетов-фактур\nОговорка, фиксирующая согласие сторон на оформление счетов-фактур в электронной форме, может выглядеть следующим образом:\n\"Стороны достигли соглашения о том, что Продавец выставляет, а Покупатель получает счета-фактуры в электронной форме по телекоммуникационным каналам связи с применением КЭП в Порядке, утвержденном Приказом Минфина России от 05.02.2021 N 14н.\nСтороны обязуются за свой счет получать ключи ЭП и сертификаты ключей проверки, которые можно использовать в течение всего срока действия настоящего Договора.\nСтороны обязаны незамедлительно информировать друг друга о невозможности направления/получения счетов-фактур в электронной форме, в том числе в следующих случаях:\nнедоступность платформы электронного документооборота;\nповреждение или недоступность каналов связи;\nсбой учетной системы Стороны;\nистечение срока действия КЭП (до момента получения КЭП с новым сроком действия);\nнеотложные, аварийные и ремонтно-восстановительные работы на принимающем или отправляющем оборудовании.\nВ период, когда обмен электронными документами невозможен, Продавец выставляет, а Покупатель получает счета-фактуры на бумажных носителях, подписанные собственноручными подписями уполномоченных лиц Продавца\".||\n\n2. Как указать в договоре соотношение цены и НДС\nЕсли операция облагается НДС, то в договоре укажите:\nобщую сумму, которую должен перечислить покупатель: стоимость товара (работы, услуги) и начисленный НДС;\nотдельно сумму НДС.\nВ этом случае разногласий не будет. Продавец и покупатель точно знают, что в цену включен НДС в определенном размере.\n\nПример указания НДС, когда он включен в цену договора\nВ договоре на оказание услуги ее стоимость можно установить так: \"Стоимость услуги - 144 000 (сто сорок четыре тысячи) руб., включая НДС 24 000 (двадцать четыре тысячи) руб.\".\nВ договоре поставки стоимость можно определить так: \"Сумма договора включает цену товара и стоимость доставки:\nцена товара - 1 440 000 (один миллион четыреста сорок тысяч) руб., в том числе НДС 240 000 (двести сорок тысяч) руб.;\nстоимость доставки - 144 000 (сто сорок четыре тысячи) руб., в том числе НДС 24 000 (двадцать четыре тысячи) руб.\".|\n\nРазногласий не будет и в случае, если в договоре вы укажете стоимость товара (работы, услуги) без учета НДС и отдельно сумму этого налога.\n\nПример указания НДС, когда он начисляется дополнительно к цене\nВ договоре на оказание услуги ее стоимость можно определить так: \"Стоимость услуги - 120 000 (сто двадцать тысяч) руб. плюс НДС по ставке 20% - 24 000 (двадцать четыре тысячи) руб.\".\nВ договоре поставки можно установить: стоимость товара - 240 000 (двести сорок тысяч) руб., кроме того, НДС 20% - 48 000 (сорок восемь тысяч) руб.|\n\nЕсли договор (в т.ч. поставки или оказания услуг) без НДС, поясните в нем, почему не уплачиваете налог, в зависимости от оснований для этого следующим образом:\nесли операция по договору не облагается НДС на основании ст. 149 НК РФ или вы не уплачиваете и не выделяете НДС по другому основанию (допустим, из-за освобождения от НДС по ст. 145 НК РФ), укажите это в договоре.\nНапример, вы можете использовать такую формулировку: \"Стоимость услуг - 75 000 (семьдесят пять тысяч) руб. без НДС. НДС не облагается на основании пп. 14.1 п. 2 ст. 149 Налогового кодекса РФ\".\nТак покупателю будет понятно, что НДС в договоре не выделен обоснованно.\nИногда операции становятся облагаемыми из-за изменений в НК РФ. В таких случаях действует общее правило: цену, по которой оплачивается исполнение договора, не включавшую НДС, нужно увеличить на сумму налога в силу закона (п. 1 ст. 424 ГК РФ, п. 1 ст. 168 НК РФ, Определение ВС РФ от 04.04.2024 N 305-ЭС23-26201, п. 12 Обзора правовых позиций КС РФ и ВС РФ, принятых в II квартале 2024 г. по вопросам налогообложения).\nЕсть исключения:\nНПА предусмотрены иные гражданско-правовые последствия изменения условий налогообложения;\nстороны достигли иного соглашения о цене, включающей налог;\n\n|| Дополнение Готового решения\nКак прописать в договоре порядок расчетов в случае прекращения освобождения от уплаты НДС\nЕсли вы освобождены от уплаты НДС на основании ст. ст. 145, 145.1 или 145.2 НК РФ, то на случай утраты права на освобождение либо начала исполнения обязанностей налогоплательщика НДС при УСН вы можете по согласованию с покупателем (заказчиком) прописать в договоре с ним соответствующе условие. Например, в общем случае утраты права на освобождение от НДС условие можно сформулировать так:\n\"Цены на товары, согласованные в настоящем договоре, не включают НДС, так как Продавец освобожден от уплаты налога по ст. 145 НК РФ.\nВ случае утраты права на освобождение от НДС Продавец уведомляет об этом Покупателя не позднее чем в 3-дневный срок по окончании месяца, в котором это произошло. С даты уведомления согласованные цены увеличиваются на сумму НДС, исчисляемую по ставке 20%\".\nВы можете согласовать с контрагентом и иные условия на случай утраты права на освобождение от НДС, например оставить согласованные цены неизменными, выделив в них НДС по расчетной ставке. К примеру, в общем случае утраты права на освобождение от НДС такое условие можно сформулировать следующим образом:\n\"Цены на услуги, согласованные в настоящем договоре, не включают НДС, так как Исполнитель освобожден от уплаты налога по ст. 145 НК РФ.\nВ случае утраты права на освобождение от НДС Исполнитель уведомляет об этом Заказчика не позднее чем в 2-дневный срок по окончании месяца, в котором это произошло. С месяца, в котором Исполнитель утратил право на освобождение от НДС, оказание им услуг облагается НДС по ставке 20%. Согласованные цены остаются неизменными, но включают НДС\".||\nесли вы применяете УСН, то:\nв случае освобождения от НДС укажите это в договоре. Например, так: \"Сумма вознаграждения Исполнителя по договору - 70 000 (семьдесят тысяч) руб. НДС не облагается в связи с применением Исполнителем упрощенной системы налогообложения и освобождением от НДС на основании п. 1 ст. 145 НК РФ\";\nв случае если от НДС вы не освобождены (то есть платите НДС по специальным пониженным или по общеустановленным ставкам), то соотношение цены и НДС в договоре указывайте в общем порядке. При этом рекомендуем сделать налоговую оговорку на случай изменения ставки НДС.\n\n|| Дополнение Готового решения\nКак в договоре на экспорт прописать НДС\nПри экспорте обычно применяют ставку НДС 0%. В этом случае в договоре можно указать: \"Стоимость товаров составляет 1 000 000 руб. и облагается НДС по ставке 0%\".\n\nКак прописать в договоре обязанность заказчика предоставить подтверждающие документы для применения ставки НДС 0%\nВозможна такая формулировка договора:\n\"Заказчик обязан передать Перевозчику (Экспедитору) документы, подтверждающие вывоз товаров в таможенной процедуре экспорта, не позднее 90 (девяноста) календарных дней с момента получения разрешения таможенного органа на погрузку и (или) вывоз товаров\".||\n\n3. Как налогоплательщику исчислить НДС, если он не выделен в цене договора\nЕсли НДС в договоре не выделен, то считается, что налог включен в цену по умолчанию (Определение Судебной коллегии по экономическим спорам ВС РФ от 06.09.2024 N 303-ЭС24-9472 по делу N А04-6134/2021, п. 17 Постановления Пленума ВАС РФ от 30.05.2014 N 33).\nПродавцу (подрядчику, исполнителю) нужно исчислить НДС расчетным методом (п. п. 2, 3, 4, 8 ст. 164 НК РФ):\n\n\n\nКак продавца, вас это может не устроить, ведь у вас в распоряжении останется сумма меньшая, чем по договору. Но если вы попробуете начислить НДС сверх цены по договору по ставке 10% или 20% (5% или 7%, если вы на УСН и применяете специальные пониженные ставки НДС), то покупатель может не согласиться, так как ему придется заплатить больше, чем в договоре. Возникнет спор.\nСверх цены договора начислить НДС можно, только если (Определение Судебной коллегии по экономическим спорам ВС РФ от 06.09.2024 N 303-ЭС24-9472 по делу N А04-6134/2021, п. 17 Постановления Пленума ВАС РФ от 30.05.2014 N 33, п. 12 Обзора правовых позиций КС РФ и ВС РФ, принятых в II квартале 2024 г. по вопросам налогообложения, Письмо Минфина России от 25.09.2023 N 03-07-11/90936):\nдо заключения договора стороны знали, что цена, о которой договариваются, не включает в себя НДС. Это можно доказать, например, деловой перепиской, из которой будет видно, что договорная цена не включает в себя НДС и налог нужно будет оплатить сверх этой цены;\nобязанность уплатить НДС следует из условий договора, например, когда:\nцена сделки определена с прямым указанием \"Без НДС\";\nв разделе \"Цена Договора\" указано, что стоимость товара - 100 000 руб., а в разделе \"Обязанности Покупателя\" указано, что покупатель обязан уплатить НДС, начисленный на стоимость товара;\nв связи с изменениями в законодательстве операция стала облагаемой уже после заключения договора.\nВ этих случаях НДС рассчитывается по обычной формуле (п. п. 2, 3, 8 ст. 164, п. п. 1, 2 ст. 168 НК РФ):\n\n\n\nОднако рекомендуем вам сначала проанализировать условия вашего договора, переписку с покупателем, обстоятельства заключения сделки. Если вы начислите НДС сверх цены без достаточных на то оснований, покупатель может отказаться доплачивать НДС и тогда вам придется добиваться уплаты через суд.\n\n4. Что делать покупателю, если продавец-налогоплательщик не выделил НДС в цене договора\nЕсли в договоре НДС не выделен и не указана причина этого, попросите у продавца пояснить, почему не выделен налог. Запросите документы, которые подтверждают основания для невыделения налога, например копию уведомления об освобождении от уплаты НДС (в случаях, когда предусмотрена подача такого документа).\nВозможно, что НДС в договоре не выделен ошибочно.\nПродавец-налогоплательщик в этом случае не имеет права начислять НДС сверх цены. По общему правилу он должен выделить НДС из цены по договору расчетным методом (Определение Судебной коллегии по экономическим спорам ВС РФ от 06.09.2024 N 303-ЭС24-9472 по делу N А04-6134/2021, п. 17 Постановления Пленума ВАС РФ от 30.05.2014 N 33).\nОднако на практике продавцы пытаются при расчетах за товары (работу, услуги) начислить этот НДС сверх цены. В результате с вас могут потребовать заплатить больше, чем по договору. Может возникнуть спор. Чтобы этого не происходило, согласовать вопрос об НДС в договоре нужно до его подписания."
}