{
    "original_filename": "Готовое решение_ УСН в торговле (КонсультантПлюс, 2025).rtf",
    "text": "|\nГотовое решение: УСН в торговле\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\n\n||КонсультантПлюс: примечание.\nМатериал подходит для применения в автономных учреждениях с учетом примечаний по тексту.||\nУСН в торговле\n\n||При УСН выручку от реализации товаров учитывайте в доходах на момент ее получения от покупателя. При этом не важно, применяете вы объект \"доходы минус расходы\" или \"доходы\".\nРасходы вы можете учитывать, только если выбрали объект \"доходы минус расходы\". В этом случае расходы на приобретение товаров признавайте на дату их реализации. Прочие расходы (например, на хранение, обслуживание и транспортировку товаров, торговый сбор и др.) учитывайте сразу, после того как вы их оплатили.\nЕсли вы применяете объект \"доходы\" и платите торговый сбор, то можете уменьшить налог по УСН на сумму уплаченного торгового сбора.\n\"Входной\" НДС учитывайте в зависимости от того, платите ли НДС и по каким ставкам.||\n\nОглавление:\n1. Общий порядок учета торговых операций при УСН\n2. Как при УСН учитывать доходы и расходы от розничной торговли\n3. Как при УСН учитывать доходы и расходы от оптовой торговли\n\n||КонсультантПлюс: примечание.\nДля учреждений:\nДоходы (расходы) по торговым операциям в рамках приносящей доход деятельности учитывайте для целей УСН в общем порядке в зависимости от выбранного объекта налогообложения. Например, в случае применения объекта \"доходы минус расходы\" при расчете налоговой базы учитывайте расходы, указанные в закрытом перечне и не поименованные в ст. 270 НК РФ, а также обеспечьте соблюдение обязательных условий (п. 1 ст. 248, пп. 14 п. 1, п. 2 ст. 251, п. 1 ст. 252, п. п. 17, 49 ст. 270, п. 1, пп. 1 п. 1.1 ст. 346.15, п. 2 ст. 346.16 НК РФ).||\n\n1. Общий порядок учета торговых операций при УСН\nПорядок учета доходов и расходов по торговым операциям зависит от того, применяете вы УСН с объектом \"доходы минус расходы\" или с объектом \"доходы\".\n\nМожет ли интернет-магазин применять УСН\nДа, может.\nОрганизации и ИП, которые торгуют через Интернет, могут применять УСН, если они соблюдают ограничения по сумме выручки и прочие условия для применения \"упрощенки\".\nИнтернет-магазины на УСН доходы и расходы учитывают в зависимости от того, применяют они \"упрощенку\" с объектом \"доходы\" или \"доходы минус расходы\".|\n\n\n||Для учреждений:\n\n||См. также:\nКак продавцу на УСН учесть возврат товара покупателем\nКак при УСН учесть возврат аванса и оплаты\nКак принять к вычету НДС при возврате товара покупателем - плательщиком НДС||||\n\n||См. также:\nКак продавцу на УСН учесть возврат товара покупателем\nКак при УСН учесть возврат аванса и оплаты\nВычет НДС у продавца при возврате товара покупателем на УСН||\n\n1.1. Учет торговых операций при УСН с объектом \"доходы минус расходы\"\nДоходы от реализации признавайте по общим правилам: на момент поступления денежных средств или оплаты в иной форме. Авансы отражайте в доходах на дату их поступления (пп. 1 п. 1 ст. 248, п. 1 ст. 346.15, п. 1 ст. 346.17 НК РФ).\nВ доходах вы также признаете оплату за услуги (работы) по обслуживанию, ремонту реализованных товаров. Например, если помимо товара вы реализовали сертификат на его последующее гарантийное обслуживание (ремонт), в доходах отразите выручку от продажи товара и от реализации сертификата.\n\n||Для учреждений:\n\n||См. также:\nКак признавать доходы на УСН\nКак при УСН учитывать полученные авансы||||\n\n||См. также:\nКак признавать доходы на УСН\nКак при УСН учитывать полученные авансы||\n\nРасходы признавайте:\nна дату реализации товаров покупателям - в части затрат на их приобретение. Такие расходы вы можете учесть только после того, как сами оплатите эти товары своим поставщикам (пп. 2 п. 2 ст. 346.17 НК РФ).\nРасходы вы списываете одним из следующих методов:\n- по стоимости первых по времени приобретения товаров (метод ФИФО);\n- по средней стоимости товаров;\n- по стоимости единицы товара.\nМетод списания вы выбираете самостоятельно и закрепляете в учетной политике для целей налогообложения.\n\n||КонсультантПлюс: примечание.\nДля учреждений:\nПСН учреждения не применяют (п. 1 ст. 346.44 НК РФ).||\nИмейте в виду, что можно учесть расходы на приобретение товаров, понесенные в периоде применения ПСН, если такие товары вы реализовали уже после перехода на \"упрощенку\" (п. 2.2 ст. 346.25 НК РФ);\n\n||Для учреждений:\n\n||См. также: Как при УСН учитывать покупные товары||||\n\n||См. также: Как при УСН учитывать покупные товары||\nдату фактической оплаты - в части затрат (пп. 22 - 25 п. 1 ст. 346.16, п. 2, пп. 2, 3 п. 2 ст. 346.17 НК РФ):\n- связанных с приобретением и реализацией товаров (в том числе расходы на их хранение, обслуживание и транспортировку);\n- на гарантийный ремонт и обслуживание реализованных товаров;\n- на выплату комиссионных и агентских вознаграждений;\n- в виде уплаченного торгового сбора.\n\n||Для учреждений:\n\n||См. также: Как учесть почтовые расходы при УСН||||\n\n||См. также:\nКак при УСН с объектом \"доходы минус расходы\" уменьшить доходы на торговый сбор\nКак принципал учитывает расходы на покупку товаров, работ, услуг через агента\nКак учесть почтовые расходы при УСН||\nВ остальном доходы и расходы на \"упрощенке\" вы учитываете так же, как и другие плательщики на УСН с объектом \"доходы минус расходы\".\n\"Входной\" НДС учитывайте в зависимости от того, платите ли НДС и по каким ставкам.\n\n\n||Для учреждений:\n\n||См. также:\nКак применять УСН с объектом \"доходы минус расходы\"\nКакие доходы не учитываются при УСН\nКакие расходы можно учесть при УСН с объектом \"доходы минус расходы\"||||\n\n||См. также:\nКак применять УСН с объектом \"доходы минус расходы\"\nКакие доходы не учитываются при УСН\nКакие расходы можно учесть при УСН с объектом \"доходы минус расходы\"||\n\n1.2. Учет торговых операций при УСН с объектом \"доходы\"\nДоходы вы учитываете так же, как при объекте \"доходы минус расходы\". Никаких особенностей для этого объекта не установлено.\nРасходы вы не учитываете (п. 1 ст. 346.18, п. 1 ст. 346.21 НК РФ). При этом если вы платите НДС по общим ставкам, то \"входной\" (\"ввозной\") НДС можете принимать к вычету.\n\n||КонсультантПлюс: примечание.\nДля учреждений:\nИмейте в виду, в настоящее время учреждения не уплачивают торговый сбор.||\nЕсли вы платите торговый сбор, то вы можете уменьшить начисленный налог (авансовый платеж) по УСН на сумму уплаченного торгового сбора (п. 8 ст. 346.21 НК РФ).\n\n||См. также: Как при УСН с объектом \"доходы\" уменьшить налог на торговый сбор||\n\nВ остальном доходы на \"упрощенке\" вы учитываете так же, как и другие плательщики на УСН с объектом \"доходы\".\n\n\n||Для учреждений:\n\n||См. также:\nКак применять УСН с объектом \"доходы\" и ставкой 6%\nКакие доходы не учитываются при УСН||||\n\n||См. также:\nКак применять УСН с объектом \"доходы\" и ставкой 6%\nКакие доходы не учитываются при УСН||\n\n2. Как при УСН учитывать доходы и расходы от розничной торговли\nЕсли вы торгуете в розницу, доходы и расходы учитывайте в зависимости от того, применяете вы УСН с объектом \"доходы\" или \"доходы минус расходы\". Особенностей или специальных ограничений для вас не установлено. Как и другие \"упрощенцы\", вы должны соответствовать общим условиям для применения УСН.\n\n\n||Для учреждений:\n\n||См. также: Обязательно ли при УСН применять кассовый аппарат||||\n\n||См. также: Обязательно ли при УСН применять кассовый аппарат||\n\n3. Как при УСН учитывать доходы и расходы от оптовой торговли\nЕсли вы торгуете оптом, доходы и расходы учитывайте в зависимости от того, применяете вы УСН с объектом \"доходы\" или \"доходы минус расходы\". Особенностей или специальных ограничений для вас не установлено. Как и другие \"упрощенцы\", вы должны соответствовать общим условиям для применения УСН.\nВ том числе для вас нет ограничений по работе с контрагентами на ОСН. При этом если вы освобождены от уплаты НДС и не выставляете счета-фактуры с выделенной суммой налога по реализованным товарам (работам, услугам), то покупателям на общем режиме может быть невыгодно с вами работать, так они лишаются вычетов \"входного\" НДС (п. 1 ст. 145, п. 5 ст. 168 НК РФ).\n\n\n||Для учреждений:\n\n||См. также:\nКогда автономному учреждению выбрать УСН\nЧто делать продавцу на УСН, освобожденному от НДС, если он выставил счет-фактуру с НДС\nКакие особенности надо учесть плательщикам налога при УСН в 2025 г.\nУплата и учет НДС при УСН||||\n\n||См. также:\nПлюсы и минусы УСН\nЧто делать продавцу на УСН, освобожденному от НДС, если он выставил счет-фактуру с НДС\nУплата и учет НДС при УСН||"
}