{
    "original_filename": "Готовое решение_ Как применять УСН с объектом  доходы  и ста.rtf",
    "text": "|\nГотовое решение: Как применять УСН с объектом \"доходы\" и ставкой 6%\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\n\n||КонсультантПлюс: примечание.\nМатериал подходит для применения в автономных учреждениях с учетом примечаний по тексту.||\nКак применять УСН с объектом \"доходы\" и ставкой 6%\n\n||УСН с объектом \"доходы\" выгоднее применять, если у вас небольшие расходы. Тогда вы будете платить меньшую сумму налога и будет проще вести учет, чем при объекте \"доходы минус расходы\".\nДоходы надо определять по правилам налога на прибыль. В общем случае они облагаются по ставке 6%, но в регионах могут быть пониженные ставки.\nНалог можно уменьшить на торговый сбор, страховые взносы и некоторые другие расходы.||\n\nОглавление:\n1. Преимущества и недостатки УСН с объектом \"доходы\"\n2. Кому выгодно применять УСН с объектом \"доходы\"\n3. Какую ставку применять при УСН с объектом \"доходы\"\n4. Какие доходы учитываются при УСН с объектом \"доходы\"\n5. На какие расходы можно уменьшить налог или авансовый платеж по УСН с объектом \"доходы\"\n\n1. Преимущества и недостатки УСН с объектом \"доходы\"\nПри УСН есть свои плюсы и минусы. Далее мы рассмотрим преимущества и недостатки выбора объекта \"доходы\" по УСН.\nПреимущества объекта \"доходы\":\nставка налога (в общем случае - 6%) меньше, чем по объекту \"доходы минус расходы\" (в общем случае - 15%) (п. п. 1, 2 ст. 346.20 НК РФ);\nпростота учета: по сути вам нужно лишь правильно учитывать и отражать доходы и некоторые затраты. Однако, несмотря на то, что вы большинство расходов не учитываете, подтверждающие документы по ним нужно хранить (п. 1 ст. 346.18, п. п. 3 - 3.2, 8 ст. 346.21 НК РФ, ч. 1 ст. 29 Закона о бухгалтерском учете, ч. 1 ст. 17, ст. 21.1 Закона об архивном деле);\n\n||Для учреждений:\n\n||См. также: Сроки хранения документов по налогам и страховым взносам||||\n\n||См. также: Сроки хранения документов по налогам и страховым взносам||\n\nменьше споров с налоговыми органами. Обычно споры с проверяющими возникают по расходам (правомерность учета, документальное оформление). При объекте \"доходы\" большинство ваших затрат нигде не отражается;\nвозможность уменьшить рассчитанный налог (авансовый платеж) на некоторые расходы.\nНедостатки объекта \"доходы\":\nнельзя учесть большинство расходов (п. п. 3 - 3.2, 8 ст. 346.21 НК РФ). Если ваш уровень расходов меньше 60% от уровня доходов, то, как правило, вам выгоднее применять объект \"доходы\". Однако если у вас в течение года возникнут непредвиденные расходы, то их учесть вы не сможете. Например, если вам срочно понадобилось арендовать помещение;\nдаже если ваши расходы превысят доходы, вам все равно нужно будет начислить налог исходя из всей суммы облагаемых доходов;\nнельзя переносить убытки на будущие периоды (п. 7 ст. 346.18 НК РФ).\n\n2. Кому выгодно применять УСН с объектом \"доходы\"\nВам выгодно применять УСН с объектом \"доходы\", если:\nразмер ваших расходов меньше 60% от величины доходов. Если же их величина больше, то лучше выбрать объект \"доходы минус расходы\", поскольку сумма налога при объекте \"доходы\" по общей ставке (без учета вычетов) будет больше.\nНапример, если доходы составляют 3 000 000 руб., а расходы - 80% от полученных доходов, то налог при УСН с объектом \"доходы\" составит 180 000 руб. (3 000 000 руб. x 6%). А если выбрать объект обложения \"доходы минус расходы\", налог составит 90 000 руб. ((3 000 000 руб. - 3 000 000 руб. x 80%) x 15%).\n\n||Для учреждений:\n\n||См. также: Как применять УСН с объектом \"доходы минус расходы\"||||\n\n||См. также: Как применять УСН с объектом \"доходы минус расходы\"||\nОтметим, что регионы вправе устанавливать пониженные ставки по УСН и при выборе объекта обложения это также надо учитывать. Например, по объекту \"доходы\" может быть ставка 6%, а по объекту \"доходы минус расходы\" - 10%. Тогда доля расходов, при которой выгоднее применять УСН с объектом \"доходы\", будет другой;\nбольшую часть ваших расходов составляют зарплата сотрудникам и страховые взносы. В таком случае вам выгоднее на сумму страховых взносов уменьшать рассчитанный налог (авансовый платеж), чем на эти затраты уменьшать облагаемый доход, как при объекте \"доходы минус расходы\";\nвы уверены, что ваша деятельность будет безубыточной. Иначе даже при убытках вам придется начислять налог и он будет больше, чем минимальный налог при УСН с объектом \"доходы минус расходы\".\n\n3. Какую ставку применять при УСН с объектом \"доходы\"\nВ общем случае для УСН с объектом \"доходы\" предусмотрена ставка 6%. Региональные власти могут снизить ее до 1%, а для отдельных категорий налогоплательщиков - до 0% (п. п. 1, 4 ст. 346.20 НК РФ).\nПодробнее о том, какие ставки действуют в вашем регионе, вы можете узнать на сайте ФНС России. Например, информация о ставках по Москве размещена на интернет-странице https://www.nalog.ru/rn77/taxation/taxes/usn/, о ставках в Санкт-Петербурге - на странице https://www.nalog.ru/rn78/taxation/TAXES/usn/. Если вы из другого региона, то в верхней части страницы выберете свой субъект РФ.\n\n\n||См. также: Налоговые каникулы для ИП на УСН или ПСН||\n\n4. Какие доходы учитываются при УСН с объектом \"доходы\"\n\n||КонсультантПлюс: примечание.\nДля учреждений:\nПри УСН, в том числе с объектом \"доходы\", не учитывайте в доходах полученные средства целевого финансирования, целевых поступлений, если вами обеспечено соблюдение обязательных условий по ним. К указанным средствам относятся, например, предоставленные вам из бюджета субсидии (пп. 14 п. 1, п. 2 ст. 251, пп. 1 п. 1.1 ст. 346.15 НК РФ).||\nВ доходах на УСН организации и ИП учитывают те же доходы, что и для расчета налога на прибыль: от реализации и внереализационные доходы (п. 1 ст. 346.15 НК РФ).\nПри этом есть исключения:\nполученные авансы на УСН нужно включать в доходы, в отличие от налога на прибыль (пп. 1 п. 1 ст. 251 НК РФ, Письмо Минфина России от 31.01.2020 N 03-11-11/6179);\nтакже есть некоторые доходы, которые на УСН не учитываются. Например, дивиденды.\nПризнавать доходы нужно кассовым методом.\n\n5. На какие расходы можно уменьшить налог или авансовый платеж по УСН с объектом \"доходы\"\n\n||КонсультантПлюс: примечание.\nДля учреждений:\nПри УСН с объектом \"доходы\" вы можете уменьшить налог (авансовый платеж) на отдельные расходы. При этом учтите, Минфин России считает, что при таком объекте налогообложения источник финансирования страховых взносов значения не имеет. Аналогичных разъяснений по другим расходам нет. Однако полагаем, что безопаснее учитывать только те расходы, которые уплачены за счет средств от приносящей доход деятельности, поскольку целевые средства налоговую базу по УСН с объектом \"доходы\" не формируют. Рекомендуем согласовать данный вопрос с вашим налоговым органом.||\nНалог (авансовый платеж) по УСН вы можете уменьшить на следующие расходы (п. п. 3.1, 3.2, 8 ст. 346.21 НК РФ):\nуплаченные за работников страховые взносы, выплаченные за ваш счет больничные и взносы по договорам добровольного личного страхования работников на случай их болезни за дни, оплачиваемые работодателем;\n\n||Для учреждений:\n\n||См. также: Как рассчитать и выплатить работнику пособие по временной нетрудоспособности||||\n\n||См. также: Как рассчитать и выплатить работнику пособие по временной нетрудоспособности||\nвзносы ИП на ОПС и ОМС за себя, которые подлежат уплате в данном налоговом периоде (п. 3.1 ст. 346.21 НК РФ).\nВ общем случае перечисленные затраты не могут уменьшать сумму налога (авансового платежа) больше, чем на 50%. Это ограничение можно не соблюдать, если вы - ИП, который не выплачивает никаких вознаграждений физлицам. Тогда налог (авансовый платеж) вы можете уменьшить на всю сумму обязательных страховых взносов за себя, подлежащих уплате в данном налоговом периоде, вплоть до нуля;\n\n||Для учреждений:\n\n||См. также: Как учесть оплату больничного листа при применении УСН с объектом \"доходы\"||||\n\n||См. также: Как учесть оплату больничного листа при применении УСН с объектом \"доходы\"||\n\n||КонсультантПлюс: примечание.\nДля учреждений:\nНа текущий момент учреждения не являются плательщиками торгового сбора. Поэтому учитывать его при расчете налога (авансовых платежей) по УСН не нужно.||\nуплаченный торговый сбор. 50%-ное ограничение тут не действует;\n||См. также: Как при УСН с объектом \"доходы\" уменьшить налог на торговый сбор||\nсумму расходов на приобретение одного экземпляра ККТ, включенной в реестр ККТ, в размере не более 28 000 руб., если вашим местом нахождения (жительства) на дату регистрации ККТ является территория ДНР, ЛНР, Запорожская или Херсонская области и ККТ зарегистрирована по адресу, находящемуся на указанной территории, до 31 декабря 2025 г. включительно. Налог можно уменьшить за 2024 или 2025 г. по вашему выбору."
}