{
    "original_filename": "Готовое решение_ Как оформить увольнение работника (Консульт.rtf",
    "text": "|\nГотовое решение: Как оформить увольнение работника\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 19.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nКак оформить увольнение работника\n\n||Увольняя работника по любому основанию, нужно оформить следующие общие документы: приказ об увольнении, трудовую книжку (если она ведется), сведения о трудовой деятельности. При этом в зависимости от конкретного основания может потребоваться издать дополнительные документы.\nВ приказе об увольнении укажите корректно основание увольнения - так, как оно сформулировано в соответствующих пункте, части, статье Трудового кодекса РФ (иного закона), - со ссылкой на эту норму. Ознакомьте работника с приказом под подпись. А если он откажется от ознакомления, зафиксируйте отказ письменно.\nЗапись об увольнении в трудовую книжку, сведения о трудовой деятельности вносите на основании приказа.||\n\nОглавление:\n1. Как оформить приказ об увольнении\n2. Как внести в трудовую книжку запись об увольнении\n3. Как заполнить форму СТД-Р\n4. Как представить в СФР сведения об увольнении\n5. Как заполнить личную карточку при увольнении работника\n6. Как заполнить табель учета рабочего времени при увольнении работника\n7. Какие есть особенности дистанционного увольнения, если работник не может лично направить и получить документы об увольнении\n8. К каким рискам приводят нарушения при увольнении\n\n1. Как оформить приказ об увольнении\nОформите приказ об увольнении в обязательном порядке. Он будет основанием для последующего внесения записей в трудовую книжку работника (если она ведется), а также информации в сведения о трудовой деятельности (ч. 4 ст. 66, ст. 66.1, ч. 1 ст. 84.1 ТК РФ, п. 2.1 ст. 6, п. 1, пп. 4 п. 2, пп. 2 п. 5 ст. 11 Закона о персонифицированном учете, п. 9 Порядка ведения и хранения трудовых книжек).\nПриказ можете оформить по унифицированной форме (форма N Т-8 - для одного работника, форма N Т-8а - для нескольких) - расскажем о ее заполнении ниже - либо по самостоятельно разработанной вами форме приказа. Если используете унифицированные формы, руководствуйтесь Указаниями по применению и заполнению форм первичной учетной документации по учету труда и его оплаты.\nОформляя приказ об увольнении по форме N Т-8, учитывайте, в частности, следующее.\nВ качестве даты составления приказа укажите дату его фактического оформления. Она может не совпадать с датой увольнения. Подробнее об этом расскажем далее.\n\n|| Дополнение Готового решения\nОбязательно ли указывать структурное подразделение (при наличии) в приказе об увольнении\nДанный вопрос нормативно не урегулирован, так как конкретные требования к форме и содержанию приказа (распоряжения) о прекращении трудового договора с работником законом не установлены.\nУказание в приказе структурного подразделения (при наличии) позволит точнее определить, какой работник увольняется, особенно если у вас в организации есть однофамильцы. А это поможет избежать ошибок при оформлении других документов об увольнении.\nЕсли работник принят в филиал, представительство или иное обособленное структурное подразделение организации, расположенное в другой местности, в приказе об увольнении рекомендуем указать не только такое структурное подразделение, но и его местонахождение. Это связано с указанием условия о месте работы в трудовом договоре согласно абз. 2 ч. 2 ст. 57 ТК РФ. Поэтому при оформлении документов об увольнении целесообразно правильно указать соответствующее условие прекращаемого трудового договора.\nПри использовании унифицированных форм приказа об увольнении структурное подразделение (при наличии) указывают в специальной строке (графе) формы N Т-8 (N Т-8а). У вас может быть своя форма приказа, предусматривающая внесение такой информации.||\nВ строке (графе) \"Основание прекращения (расторжения) трудового договора (увольнения)\" приказа укажите основание увольнения так, как оно сформулировано в соответствующем пункте, части, статье Трудового кодекса РФ (иного закона) и поставьте ссылку на эту норму.\nВ строке (графе) \"Основание (документ, номер, дата)\" укажите документы, на основании которых издаете приказ об увольнении, и их подробные реквизиты. Документы будут различаться в зависимости от оснований увольнения.\nОтметку о рассмотрении мотивированного мнения выборного профсоюзного органа ставьте в тех случаях, когда такое мнение закон требует учитывать при увольнении работника. Например, учитывать такое мнение необходимо, если увольняете по сокращению работника - члена профсоюза (ч. 1, 2 ст. 373 ТК РФ).\nПриказ подписывает руководитель организации или иное уполномоченное лицо. Затем с приказом нужно ознакомить работника.\n\n|| Дополнение Готового решения\nДопускается ли подписание приказа об увольнении с использованием факсимильной подписи\nТрудовым законодательством не предусмотрена возможность проставления работодателем факсимиле (факсимильного воспроизведения подписи) на распорядительных документах, которые оформляются в рамках трудовых отношений. В связи с этим полагаем, что использование факсимиле для подписания приказа об увольнении может повлечь риски признания его неоформленным.\nПри принятии решений, касающихся порядка оформления распорядительных документов, можете руководствоваться ГОСТ Р 7.0.97-2025, он применяется на добровольной основе (ч. 1 ст. 26 Федерального закона от 29.06.2015 N 162-ФЗ). Так, подпись руководителя организации (иного уполномоченного лица) на приказе об увольнении работника, оформляемом в бумажной форме, подразумевает собственноручную подпись того, кто данный документ подписывает (ч. 6 ст. 20, ч. 1 ст. 84.1 ТК РФ, п. п. 1, 5.22 ГОСТ Р 7.0.97-2025).||\nУчитывайте вышеизложенное, если используете свою форму приказа об увольнении.\n||Образец заполнения приказа об увольнении работника||\n\n\n||См. также:\nКак оформить приказ об увольнении работника по соглашению сторон\nКак оформить приказ об увольнении по собственному желанию\nКак оформить приказ о дисциплинарном взыскании в виде увольнения за прогул\nКак оформить приказ об увольнении работника в связи с призывом в армию||\n\n1.1. Как оформить приказ об увольнении по форме N Т-8а\nПриказ по унифицированной форме N Т-8а оформите, если увольняете двух и более работников.\nСоставьте его по тем же правилам, что и приказ по форме N Т-8. Но учтите ряд особенностей, которые обусловлены тем, что форму N Т-8а применяют при увольнении нескольких работников.\nВ частности:\nв строке (графе) \"Основание прекращения (расторжения) трудового договора (увольнения)\" для каждого работника укажите свое основание увольнения;\nв строке (графе) \"Документ, номер, дата\" напротив фамилии каждого работника укажите те документы, на основании которых издаете приказ именно о его увольнении;\nподписать приказ должен каждый указанный в нем работник.\n||Образец заполнения приказа об увольнении по форме N Т-8а||\n\n1.2. Какой датой оформлять приказ об увольнении работника\nОбычно приказ об увольнении издают и подписывают в день увольнения. Но можно оформить его и заранее. Законодательством никаких ограничений в этом вопросе не предусмотрено.\nЕсли день увольнения приходится на выходной и вы производите увольнение в этот день, оформляйте приказ тем же днем. Закон также не запрещает издать приказ об увольнении раньше дня увольнения, то есть в рабочий день, но дата увольнения останется прежней, выпадающей на выходной.\nДата издания приказа иногда может быть и более поздней, чем дата увольнения, по объективным причинам. Например, такое возможно, когда основанием для увольнения стали обстоятельства, не зависящие от воли сторон (смерть работника, призыв на военную службу и т.п.), а документы, подтверждающие эти обстоятельства, оказались у вас позднее дня, когда такое обстоятельство произошло. В этом случае издать приказ об увольнении вовремя невозможно.\n\n|| Дополнение Готового решения\nКакие риски возможны для работодателя при подписании приказа об увольнении представителем работника по доверенности\nРаботник ставит подпись на приказе об увольнении при ознакомлении с ним. Вы обязаны ознакомить его с этим документом под подпись, в том числе если увольнение является дисциплинарным взысканием (ч. 2 ст. 84.1, п. 3 ч. 1, ч. 3 ст. 192, ч. 6 ст. 193 ТК РФ). Законом не предусмотрен порядок ознакомления, при котором подпись на приказе может поставить представитель работника по доверенности. Проставление подписи доверенным лицом в этом случае может повлечь, в частности, риск административной ответственности по ч. 1, 2 ст. 5.27 КоАП РФ, а также риск признания увольнения незаконным, например, за нарушение ч. 6 ст. 193 ТК РФ - когда увольнение является дисциплинарным взысканием (п. 3 ч. 1, ч. 3 ст. 192 ТК РФ, абз. 1 п. 60 Постановления Пленума Верховного Суда РФ от 17.03.2004 N 2).\nДело в том, что трудовыми являются отношения между работодателем и работником. При этом работником признается физическое лицо, заключившее трудовой договор о личном выполнении за плату трудовой функции (ч. 1 ст. 15, ч. 1 ст. 16, ч. 1, 2 ст. 20, ч. 1 ст. 21, ч. 2 ст. 56, ч. 2 ст. 84.1, ч. 6 ст. 193 ТК РФ). Так, Минтруд России указал на то, что Трудовым кодексом РФ не предусмотрена возможность подписания трудового договора иным лицом вместо работника (Письмо от 04.03.2022 N 14-6/ООГ-1352). Полагаем, аналогичного подхода нужно придерживаться и при подписании документов, связанных с прекращением трудовых отношений, в том числе при ознакомлении работника с упомянутым приказом.\nО том, что делать, если работника не получается лично ознакомить с приказом, расскажем ниже.||\n\n\n||См. также:\nКакую дату считать датой увольнения в связи со смертью работника\nКакой датой оформить увольнение работника, осужденного к наказанию по приговору суда\nМожно ли уволить работника задним числом\nКак оформить увольнение работника, если день увольнения приходится на выходной день||\n\n1.3. Как ознакомить работника с приказом об увольнении\nОзнакомьте работника с приказом об увольнении под подпись (ч. 2 ст. 84.1 ТК РФ).\nДата ознакомления работника с приказом об увольнении закреплена только для случаев, когда увольнение является дисциплинарным взысканием. С таким приказом нужно ознакомить не позднее трех рабочих дней с даты его издания (не считая времени отсутствия работника на работе) (п. 3 ч. 1, ч. 3 ст. 192, ч. 6 ст. 193 ТК РФ). В остальных случаях требования к дате ознакомления нормативно не установлены. Полагаем, что сделать это можно в любой день после издания приказа, но не позднее последнего дня работы (исключение - работник фактически не работал, но за ним сохранялось место работы (должность)). Это следует из анализа ч. 2, 3 ст. 84.1 ТК РФ.\n\n|| Дополнение Готового решения\nМожно ли дату ознакомления с приказом об увольнении напечатать или обязательно писать ее от руки\nДа, дату ознакомления с приказом об увольнении можно в том числе напечатать. Писать ее работнику от руки не обязательно. Вы должны ознакомить работника с приказом об увольнении под подпись (ч. 2 ст. 84.1 ТК РФ). При этом законом не предусмотрено обязательное указание в приказе даты ознакомления с ним, а также не определен способ ее проставления.\nГлавное - если вы решили напечатать такую дату, то учитывайте требования к сроку ознакомления с приказом об увольнении. При этом фактически знакомить работника с приказом рекомендуем строго в указанную вами дату, особенно если увольнение является дисциплинарным взысканием. При таком увольнении дата ознакомления с приказом имеет значение для соблюдения процедуры привлечения к дисциплинарной ответственности (п. 3 ч. 1, ч. 3 ст. 192, ч. 6 ст. 193 ТК РФ).\nЕсли при оформлении приказа вы не уверены, что сможете ознакомить работника в указанную вами дату (напечатанную), то рекомендуем, чтобы работник сам проставил ее от руки, когда фактически будет знакомиться с приказом.\nВ случае возможного спора, полагаем, будет исследоваться, соответствует ли дата ознакомления, указанная в приказе, дню фактического ознакомления с ним. А при их несоответствии - насколько неверное указание даты ознакомления повлияло на законность увольнения.||\n\n||См. также:\nКакой день считается последним рабочим днем при увольнении\nСчитается ли день увольнения рабочим днем||\n\nУчитывайте, что работник может отказаться от ознакомления с приказом или по каким-то объективным причинам с ним невозможно будет ознакомить работника. Как действовать в такой ситуации, рассмотрим далее.\n\n1.4. Что делать, если работник не может быть ознакомлен или отказывается ознакомиться с приказом об увольнении\nЕсли по каким-то причинам ознакомить работника с приказом об увольнении невозможно (например, в день увольнения работник, увольняющийся по собственному желанию, болен) или он сам отказывается ознакомиться с ним под подпись, сделайте на приказе соответствующую запись (ч. 2 ст. 84.1 ТК РФ).\n\nПример записи в приказе об увольнении, если работник не явился на работу в день увольнения\nОзнакомить работника под подпись с настоящим приказом невозможно в связи с отсутствием работника на работе в день увольнения.|\n\nПример записи в приказе об увольнении, если работник отказывается его подписать\nОзнакомлен, от подписи отказался.|\n\nЕсли увольнение относится к дисциплинарному взысканию, то при отказе работника ознакомиться с ним под подпись дополнительно к записи в приказе требуется составить соответствующий акт (ч. 2 ст. 84.1, п. 3 ч. 1, ч. 3 ст. 192, ч. 6 ст. 193 ТК РФ). Впрочем, можете составить такой акт и в других случаях. Это не будет нарушением.\n\n1.5. Как составить акт об отказе от подписи приказа об увольнении\nСоставьте акт об отказе от подписи приказа об увольнении в произвольной форме, поскольку нормативно утвержденной нет.\nВ акте рекомендуем указать:\nФ.И.О. и должность увольняемого работника;\nФ.И.О. и должности работников, составивших акт (как правило, три человека);\nфакт отказа от ознакомления с приказом;\nреквизиты приказа об увольнении, который отказался подписать работник.\nВы можете включить в акт и иную информацию, которую посчитаете необходимой.\nАкт необходимо подписать всем лицам, составившим его.\n||Образец акта об отказе от подписи приказа об увольнении||\n\n2. Как внести в трудовую книжку запись об увольнении\nВ случае ведения трудовой книжки внесите в нее запись об увольнении на основании соответствующего приказа (п. 9 Порядка ведения и хранения трудовых книжек).\nЗапись вносите в раздел \"Сведения о работе\" в следующем порядке (п. 15 Порядка ведения и хранения трудовых книжек):\nв графе 1 поставьте порядковый номер новой записи;\nв графе 2 отразите дату увольнения арабскими цифрами (число и месяц - двузначными, год - четырехзначными), например: 01.09.2025 (п. 3 Порядка ведения и хранения трудовых книжек);\nв графе 3 укажите основание и причину увольнения (прекращения трудового договора) в точном соответствии с текстом приказа об увольнении и формулировками Трудового кодекса РФ (иного закона) со ссылкой на соответствующую статью, часть статьи, пункт статьи (ч. 5 ст. 84.1 ТК РФ, п. п. 9, 17 - 22 Порядка ведения и хранения трудовых книжек);\nв графе 4 приведите наименование документа, на основании которого вносится запись (приказ (распоряжение) или иное решение работодателя), его дату и номер.\nЗапись вносите без сокращений. Например, нельзя писать \"пр.\" вместо \"приказ\", \"расп.\" вместо \"распоряжение\" (п. 3 Порядка ведения и хранения трудовых книжек).\nПо общему правилу запись об увольнении вносится в трудовую книжку в день увольнения. Но иногда сделать это затруднительно, например при увольнении в связи со смертью работника, поскольку документ-основание для увольнения вы получите позднее даты смерти работника.\n\n||См. также: Какой датой нужно оформить запись в трудовой книжке (сведениях о трудовой деятельности) об увольнении в связи со смертью работника||\n\nВсе записи, внесенные в трудовую книжку работника за время его работы в вашей организации, заверяются подписью работодателя или подписью лица, ответственного за ведение трудовых книжек, а также при наличии печатью организации (печатью кадровой службы) (п. 36 Порядка ведения и хранения трудовых книжек).\nГде ставить печать в трудовой книжке при увольнении, Порядок ведения и хранения трудовых книжек не конкретизирует. На практике печать проставляется после подписи работодателя (ответственного за ведение трудовых книжек).\nСогласно ГОСТ Р 7.0.97-2025 печать проставляется на месте, свободном от текста. Она может захватывать часть наименования должности, при этом должны быть видны имеющиеся на печати надписи и изображения. Собственноручную подпись лица, подписавшего документ, печать захватывать не должна.\n\nЧто предпринять работодателю, если в день увольнения сотрудник выбрал переход на электронную трудовую книжку (ЭТК)\nПорядок действий в этом случае законом прямо не урегулирован. Рекомендуем, как и при переходе на электронную трудовую книжку в других случаях, получить у работника заявление о предоставлении ему сведений о трудовой деятельности. На его основании сделайте в бумажной трудовой книжке запись о том, что работник подал вам такое заявление. Заверьте запись подписью работодателя или лица, ответственного за ведение трудовых книжек, поставьте печать работодателя или кадровой службы (при наличии печатей). Бумажную трудовую книжку выдайте работнику - с этого момента вы освобождаетесь от ответственности за ее ведение и хранение. А значит, запись об увольнении работника в нее вносить уже не нужно. Но эту информацию нужно внести в сведения о трудовой деятельности, заполнив их по форме СТД-Р, и выдать работнику в день прекращения трудового договора. Дальнейшие действия - как обычно при увольнении работника. В частности, не забудьте подать в орган СФР по месту вашей регистрации сведения об увольнении не позднее рабочего дня, следующего за днем издания приказа (распоряжения), документа или принятия иного решения, которые подтверждают прекращение трудовых отношений. Это следует, в частности, из ч. 1, 2, 5 ст. 66.1, ч. 4, 5 ст. 84.1 ТК РФ, ч. 3, 5 ст. 2 Федерального закона от 16.12.2019 N 439-ФЗ, п. 35 Порядка ведения и хранения трудовых книжек, п. 2.1 ст. 6, п. 1, пп. 4 п. 2, пп. 2 п. 5 ст. 11 Закона о персонифицированном учете.\nСведения по форме ЕФС-1 представьте в СФР.|\n\n\n||См. также:\nКак внести в трудовую книжку (сведения о трудовой деятельности) запись об увольнении по собственному желанию\nКак внести в трудовую книжку (сведения о трудовой деятельности) запись об увольнении по соглашению сторон\nКак внести в трудовую книжку (сведения о трудовой деятельности) запись об увольнении работника, осужденного к наказанию по приговору суда\nКак внести в трудовую книжку (сведения о трудовой деятельности) запись об увольнении в связи со смертью работника\nКакие документы и в какой срок нужно выдать работнику при увольнении||\n\n2.1. Какую печать ставить в трудовой книжке при увольнении работника\nЕсли у вашей организации есть печать, можете использовать как ее, так и печать кадровой службы (п. 36 Порядка ведения и хранения трудовых книжек). Важно, чтобы она содержала сведения о наименовании и месте нахождения организации. Эти сведения позволят подтвердить факт работы работника у вас. А его права не будут нарушены (Письмо Роструда от 20.01.2014 N ПГ/13282-6-1).\n\n3. Как заполнить форму СТД-Р\nРаботнику, на которого не ведется трудовая книжка, в день прекращения трудового договора предоставьте сведения о трудовой деятельности за период работы у вас по форме СТД-Р, утвержденной Приказом Минтруда России от 10.11.2022 N 713н (ч. 5 ст. 66.1, ч. 4 ст. 84.1 ТК РФ).\nВыдавать их необязательно, если работник выбрал ведение трудовой книжки (Письмо Минтруда России от 16.06.2020 N 14-2/ООГ-8465). По нашему мнению, позиция актуальна и для новой формы, поскольку порядок выдачи сведений не изменился.\nПри заполнении формы СТД-Р руководствуйтесь Порядком, утвержденным Приказом Минтруда России от 10.11.2022 N 713н. Учтите, в частности, следующее.\nФорма СТД-Р составляется на основании приказов (распоряжений), иных решений или документов, подтверждающих оформление трудовых отношений между работодателем и работником (п. 1 Порядка заполнения форм СТД-Р и СТД-СФР).\nДокумент на бумажном носителе заверяется подписью руководителя или доверенного лица и печатью организации (при наличии). Работодатель, не являющийся юрлицом, заверяет документы личной подписью. Обязательно заполняются реквизиты \"Должность уполномоченного лица\", \"Расшифровка подписи\" (указываются фамилия, имя, отчество (при наличии)) (п. 12 Порядка заполнения форм СТД-Р и СТД-СФР).\nЭлектронный документ подписывается усиленной квалифицированной электронной подписью работодателя (ч. 5 ст. 66.1 ТК РФ, п. 11 Порядка заполнения форм СТД-Р и СТД-СФР).\n\n\n||См. также:\nКакие документы и в какой срок нужно выдать работнику при увольнении\nКак заполнить форму СТД-Р||\n\n4. Как представить в СФР сведения об увольнении\nЭти сведения подайте в орган СФР по месту вашей регистрации не позднее рабочего дня, следующего за днем издания соответствующего приказа (распоряжения), документа или принятия иного решения, которые подтверждают прекращение трудовых отношений. При этом учтите требования к способу подачи сведений (ч. 1, 2 ст. 66.1 ТК РФ, п. 2.1 ст. 6, п. 2 ст. 8, п. 1, пп. 4 п. 2, пп. 2 п. 5 ст. 11 Закона о персонифицированном учете).\n\n|| Дополнение Готового решения\nМожно ли подать форму ЕФС-1 в день увольнения работника, а не на следующий день\nЧтобы определиться, когда вам нужно подать подраздел 1.1 подраздела 1 формы ЕФС-1, сверьтесь с датой издания приказа об увольнении. Так, подать сведения о трудовой (иной) деятельности, представляемые в составе ЕФС-1, нужно в орган СФР по месту вашей регистрации не позднее рабочего дня, следующего за днем издания приказа (распоряжения) о прекращении трудового договора с работником (ч. 1, 2 ст. 66.1, ч. 1 ст. 84.1 ТК РФ, п. 2 ст. 8, п. 1, пп. 4 п. 2, пп. 2 п. 5 ст. 11 Закона о персонифицированном учете).\nГлавное - подать подраздел 1.1 подраздела 1 формы ЕФС-1 не позднее обозначенного срока. Так, если вы издали приказ накануне дня увольнения или в день увольнения, то подайте форму в указанный срок, тогда у вас не будет нарушения.\nЕсли же вы по каким-то причинам оформили приказ намного раньше даты увольнения, то и подавать такую форму придется раньше даты увольнения, ориентируясь на дату издания приказа и с учетом указанного срока ее подачи. Специальных правил на этот счет не установлено. Например, это возможно, если вы предоставили отпуск с последующим увольнением. В этом случае приказ об увольнении оформляется до отпуска, а датой увольнения является последний день отпуска. Это следует, в частности, из ч. 1 - 4 ст. 84.1, ч. 2 ст. 127 ТК РФ, Определения Конституционного Суда РФ от 25.01.2007 N 131-О-О, Писем Роструда от 24.12.2007 N 5277-6-1, от 25.05.2011 N 1449-6-1.||\nСведения об увольнении представьте в СФР по форме ЕФС-1 в установленном порядке.\nВ частности, в подразделе 1.1 подраздела 1 формы ЕФС-1:\nв графе 2 укажите дату увольнения. Формат записи: ДД.ММ.ГГГГ (п. 42 Порядка заполнения ЕФС-1);\nв графу 3 внесите наименование мероприятия (п. 43 Порядка заполнения ЕФС-1);\nв графу 6 внесите соответствующий код занятия с учетом п. 46 Порядка заполнения ЕФС-1;\nв графе 7 укажите код причины увольнения, а также без каких-либо сокращений причину прекращения трудового договора согласно Трудовому кодексу РФ или иному федеральному закону (п. 47 Порядка заполнения ЕФС-1).\n||Образец заполнения сведений о трудовой (иной) деятельности (подраздел 1.1 подраздела 1 разд. 1 формы ЕФС-1) при увольнении||\nЗа нарушение порядка и сроков представления в СФР сведений о трудовой (иной) деятельности предусмотрена ответственность.\n\n5. Как заполнить личную карточку при увольнении работника\nПорядок ведения и хранения трудовых книжек не предусматривает ведение личных карточек, но вы можете продолжить вести их для кадрового учета.\nЕсли вы оформляете личные карточки по унифицированной форме N Т-2, сведения об увольнении внесите в разд. XI \"Основание прекращения трудового договора (увольнения)\". Продублируйте в личной карточке запись об увольнении (прекращении трудового договора) в той же формулировке, которую указали в трудовой книжке работника. Ознакомьте с ней работника под подпись.\nЕсли работник отказался от ведения трудовой книжки, рекомендуем продублировать в личной карточке информацию об увольнении, внесенную в сведения о трудовой деятельности.\nЗапись в личную карточку работника об увольнении по собственному желанию вносится в общем порядке.\n||Образец заполнения личной карточки при увольнении работника||\n\n6. Как заполнить табель учета рабочего времени при увольнении работника\nНа увольняемого работника табель заполняйте как обычно, поскольку специальных правил не установлено. При сплошном методе ведения табеля ставьте коды в зависимости от того, где находится работник на день увольнения, так как этот день может быть как рабочим, так и днем, когда работник отсутствовал (например, болел). Если вы ведете табель путем регистрации отклонений, то заполняйте табель, только если в день увольнения было такое отклонение (например, работник был в отпуске).\n\n||См. также: Какой день считать датой увольнения||\n\nПри использовании унифицированных форм табелей учета рабочего времени (N N Т-12 и Т-13) применяйте установленные условные обозначения отработанного или неотработанного времени. Если нужного условного обозначения нет (например, в случае смерти работника), то вы можете ввести свои коды, оформив это приказом (абз. 3 Порядка применения унифицированных форм первичной учетной документации).\nПри использовании своей формы табеля или собственных кодов проставляйте предусмотренные у вас коды.\n\n|| Дополнение Готового решения\nОбязательно ли на увольняемого работника составлять отдельный табель\nНет, законом такое требование не предусмотрено. Вы можете установить его сами, в частности, в локальном нормативном акте, например в положении о табельном учете рабочего времени. Тогда действуйте в соответствии с ним (ч. 1 ст. 8, ч. 1, 2 ст. 22 ТК РФ).\nНа практике на увольняемого работника часто составляют отдельный табель. Это удобно, в том числе чтобы передать в бухгалтерию сведения об отработанном им времени и произвести окончательный расчет при увольнении с учетом ч. 4 ст. 84.1, ст. 140 ТК РФ.\nТакже возможны и другие способы оформления. Например, можно сделать выписку из общего табеля, отразив в ней сведения об отработанном работником времени по дату его увольнения включительно. Либо сделать заверенную копию табеля по всем работникам и подготовить сопроводительную записку о том, что необходимо учитывать только данные по увольняемому работнику.||\nПорядок заполнения табеля учета рабочего времени в период после дня увольнения работника и до закрытия табеля не регламентирован. Полагаем, после дня увольнения напротив фамилии уволенного работника в графах ставятся прочерки.\n\nПример заполнения табеля по унифицированной форме N Т-13 при увольнении работника\n\n|\n\n7. Какие есть особенности дистанционного увольнения, если работник не может лично направить и получить документы об увольнении\nЕсли работник не может лично направить документы об увольнении, то он может сделать это по почте или телеграммой (например, подать заявление об увольнении по собственному желанию). На приказе об увольнении сделайте запись о том, что работник не может быть ознакомлен с приказом под подпись, указав причину. Направлять заверенную копию приказа нужно, только если работник ее потребовал, а также при увольнении дистанционного работника (если ознакомление было в форме электронного документа). А вот уведомление о необходимости явиться за трудовой книжкой (если она ведется) или дать согласие на отправку ее по почте обязательно направьте работнику.\nПри оформлении документов об увольнении учтите, что работника нельзя уволить по вашей инициативе, в частности, если в день увольнения он был на больничном или в отпуске.\n\n\n||См. также:\nМожно ли уволить работника, который направил заявление об увольнении по почте\nМожет ли работник подать заявление об увольнении телеграммой\nВ каком порядке работник должен предупредить об увольнении по собственному желанию в ежегодном отпуске\nЧто учесть при обмене с дистанционным работником документами по увольнению в электронной форме\nЧто учитывать при увольнении работника по инициативе работодателя\nКак выдать трудовую книжку (сведения о трудовой деятельности) при увольнении работника\nКак при увольнении выдать трудовую книжку (сведения о трудовой деятельности) дистанционному работнику\nКак ознакомить дистанционного работника с приказом об увольнении\nМожно ли уволить сотрудника, находящегося на больничном||\n\n8. К каким рискам приводят нарушения при увольнении\nВ случае нарушений возможны, в частности, следующие риски:\nадминистративная ответственность по ч. 1, 2 ст. 5.27 КоАП РФ - например, если вы не оформите документы об увольнении;\nадминистративная ответственность по ч. 6, 7 ст. 5.27 КоАП РФ - например, если не выплатите или выплатите в неполном объеме в установленный срок зарплату, а также если совершите подобное нарушение повторно;\nадминистративная ответственность по ч. 2 ст. 15.33.2 КоАП РФ - если нарушите правила представления в СФР сведений о трудовой деятельности. По данной статье наказать могут только должностное лицо. Вместе с тем, по нашему мнению, есть риск привлечения в этом случае юрлиц и ИП к ответственности по ч. 1, 2 ст. 5.27 КоАП РФ (ст. 17 Закона о персонифицированном учете).\nКроме того, административная ответственность может наступить за нарушение процедуры увольнения по конкретному основанию. Так, например, если при увольнении по сокращению вы не предоставите или несвоевременно предоставите в орган службы занятости информацию о сокращаемых работниках и условиях оплаты их труда либо предоставите ее в неполном объеме или в искаженном виде, то вас могут привлечь к ответственности по ст. 19.7 КоАП РФ.\nУголовная ответственность по ст. 145.1 УК РФ может наступить, например, за невыплату зарплаты свыше двух месяцев из корыстной или иной личной заинтересованности руководителя организации.\nК материальной ответственности могут привлечь за незаконное лишение работника возможности трудиться (например, за внесение неправильной записи об увольнении в трудовую книжку), за ущерб, причиненный имуществу работника, за задержку выплаты заработной платы и иных причитающихся выплат, а также за причинение морального вреда (ст. ст. 234, 235, 236, 237 ТК РФ).\nДополнительно отметим, что помимо перечисленных видов ответственности у вас могут быть и иные риски при нарушении процедуры увольнения. Если работник обратится в суд, то увольнение могут признать незаконным, восстановить работника на работе и обязать вас выплатить ему средний заработок за все время вынужденного прогула, а также возместить судебные издержки (абз. 1, 2 ст. 234, ч. 1, 2 ст. 394 ТК РФ, ч. 1 ст. 98 ГПК РФ, абз. 1 п. 60 Постановления Пленума Верховного Суда РФ от 17.03.2004 N 2).\n\n\n||См. также:\nКак произвести окончательный расчет с работником при увольнении\nКак производится расчет выплат при увольнении работника с суммированным учетом рабочего времени\nЧто делать работодателю, если увольнение признано незаконным||"
}