{
    "original_filename": "Готовое решение_ Как выплачивать отпускные работнику (Консул.rtf",
    "text": "|\nГотовое решение: Как выплачивать отпускные работнику\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 19.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nКак выплачивать отпускные работнику\n\n||Выплатите работнику отпускные за каждый день ежегодного оплачиваемого отпуска исходя из его среднего заработка. Сделайте это не позднее чем за три календарных дня до начала отпуска. Если день выплаты пришелся на выходной или нерабочий праздничный день, отпускные выплатите не позднее чем накануне этого дня.\nОснованием для выплаты отпускных обычно является приказ об отпуске. Отдельное заявление на выплату отпускных у работника получать не нужно.||\n\nОглавление:\n1. В каком размере выплачивать отпускные\n2. Как определить срок выплаты отпускных\n3. Нужно ли получить у работника заявление на выплату отпускных\n4. Можно ли удержать выплаченные отпускные при переносе отпуска работника\n5. Какие возможны риски, если нарушен порядок выплаты отпускных\n\n1. В каком размере выплачивать отпускные\nОтпускными называют средний заработок работника, который сохраняется за ним за каждый день ежегодного оплачиваемого отпуска (ст. 114, ч. 1 ст. 139 ТК РФ, п. 9 Положения о средней заработной плате).\n\nЯвляются ли отпускные составной частью заработной платы\nОтпускные являются выплатой, обусловленной наличием между работником и организацией трудовых отношений, но не являются заработной платой. Ведь отпускные полагаются работнику за время отдыха, а заработная плата представляет собой вознаграждение за труд, установленное трудовым договором в соответствии с принятой у работодателя системой оплаты труда в зависимости от квалификации работника, сложности и условий работы, количества и качества затраченного труда (ч. 1 ст. 129, ч. 1 ст. 132, ч. 1 ст. 135 ТК РФ). Иными словами, в период отпуска отсутствует предмет для выплаты заработной платы - труд. Данная точка зрения подтверждается консультациями с сайта \"Онлайнинспекция.рф\".\nВ то же время при решении конкретных вопросов нужно ориентироваться на имеющуюся судебную практику. Например, суды признают отпускные заработной платой в целях:\nудержаний в доход государства из заработной платы осужденного к исправительным работам (Апелляционное определение Кемеровского областного суда от 15.07.2015 по делу N 33А-7118/2015);\nвзыскания оплаты за неотработанные дни отпуска при увольнении работника. Суды отмечают, что на отпускные за предоставленный авансом отпуск распространяется норма ч. 4 ст. 137 ТК РФ о запрете взыскания излишне выплаченной заработной платы (Определения ВС РФ от 12.09.2014 N 74-КГ14-3, от 14.03.2014 N 19-КГ13-18, от 25.10.2013 N 69-КГ13-6, Обзор судебной практики ВС РФ за третий квартал 2013 года).|\n\nЧтобы определить размер отпускных, умножьте средний дневной заработок работника на количество календарных или рабочих дней отпуска - в зависимости от того, в каких днях он предоставляется (ст. 114, ч. 1, 4, 5 ст. 139 ТК РФ, п. п. 9 - 11 Положения о средней заработной плате).\nДополнительно проверьте, не выпадают ли на период ежегодного оплачиваемого отпуска нерабочие праздничные дни - за них не нужно рассчитывать отпускные, так как они не включаются в число дней отпуска в силу ч. 1 ст. 120 ТК РФ. Выходные дни, приходящиеся на период ежегодного отпуска, нужно оплатить, если отпуск в календарных днях.\n\nКак рассчитываются и оплачиваются отпускные внутреннему совместителю\nТакие отпускные рассчитывайте по каждому трудовому договору: по основной должности и по совмещению. Средний заработок определяйте в общем порядке исходя из оклада, премий, надбавок и других выплат, которые входят в систему оплаты труда по совмещаемой должности.\nВыплачивайте отпускные по общим правилам - не позднее чем за три календарных дня до начала отпуска (ч. 9 ст. 136 ТК РФ).|\n\n|| Дополнение Готового решения\nКак оплачиваются отпускные при продлении отпуска\nПри продлении ежегодного оплачиваемого отпуска в случаях, установленных трудовым законодательством, дополнительные отпускные выплачивать не нужно.\nДело в том, что при продлении отпуска в связи с нетрудоспособностью работника, исполнением им государственных обязанностей и проч. число дней отпуска не меняется: количество фактически использованных дней отпуска соответствует количеству оплаченных дней. Об этом сказано, в частности, в Письме Минтруда России от 20.09.2016 N 14-2/В-899. При этом дни временной нетрудоспособности работника, отпуска по беременности и родам, наступивших во время ежегодного отпуска, а также дни нахождения на военных сборах, дни исполнения работником обязанностей присяжного заседателя, иных государственных обязанностей, на которые продлевается отпуск, подлежат оплате в особом порядке, отпускные за эти дни не начисляются.\nЕсли же работник выразил желание продлить отпуск, уже находясь в ежегодном оплачиваемом отпуске, а работодатель пошел ему навстречу (хотя запрашиваемые дни отпуска не были предусмотрены графиком отпусков), то, по нашему мнению, дополнительные дни отпуска следует оформить как отдельный период отпуска, предоставляемый вне графика отпусков: работник должен оформить заявление на ежегодный оплачиваемый отпуск, а работодатель - издать приказ об отпуске работника. Оплачивается такой (дополнительно запрошенный работником и предоставленный работодателем) отпуск в общем порядке - в размере среднего заработка работника. При этом расчетным периодом следует считать 12 календарных месяцев, предшествующих месяцу, в котором начался этот период отпуска. Выплатить отпускные за этот дополнительный период отпуска следует не позднее, чем за три календарных дня до его начала.||\nКроме отпускных могут производиться дополнительные выплаты к отпуску. Об этом расскажем далее.\n\n\n||См. также:\nКак рассчитать средний заработок для оплаты отпусков\nКак рассчитать рабочий год для ежегодного очередного отпуска\nКак рассчитать число дней (исчислить продолжительность) ежегодного отпуска пропорционально фактически отработанному периоду времени\nКакие нерабочие дни включаются в ежегодный оплачиваемый отпуск\nЕсть ли особенности выплаты отпускных при предоставлении отпуска работникам со срочным трудовым договором\nКак рассчитать и выплатить отпускные при предоставлении отпуска с последующим увольнением\nКак предоставить ежегодный отпуск на работе по внутреннему совместительству\nКак рассчитать НДФЛ с отпускных и уплатить его в бюджет||\n\n1.1. Какие выплаты к ежегодному отпуску можно назначить работнику помимо отпускных\nВы можете назначить работнику дополнительные выплаты к ежегодному отпуску помимо отпускных. Например, это может быть материальная помощь или единовременная выплата к отпуску. Порядок, условия и размер дополнительных выплат можете предусмотреть, в частности, в Положении об отпусках. Минтруд России отметил, что порядок и условия выплаты материальной помощи к отпуску можно установить в локальном нормативном акте организации или (и) коллективном договоре (Письмо от 28.09.2020 N 14-1/ООГ-15412).\nУчтите, что есть случаи, когда вы обязаны произвести работнику дополнительные выплаты к ежегодному отпуску. Например, если это предусмотрено отраслевым соглашением по вашей организации (ч. 1 ст. 8, ч. 1, 2 ст. 22, ч. 8 ст. 45 ТК РФ). В частности, вы обязаны производить работнику единовременную выплату (выплату материальной помощи) при его уходе в отпуск в размере, на условиях и в порядке, которые определены коллективным договором (локальным нормативным актом), если в отношении вас действует Отраслевое соглашение по организациям нефтяной, газовой отраслей промышленности и строительства объектов нефтегазового комплекса РФ на 2023 - 2025 годы.\n\n|| Дополнение Готового решения\nВ какой срок надо производить дополнительные выплаты к отпуску работника\nСрок выплаты работнику дополнительных сумм к ежегодному отпуску, о которых рассказано в разд. 1.1 данного материала, законом не установлен. Можете определить его сами в локальном нормативном акте, например в Положении об отпусках или (и) в коллективном договоре. На практике такие суммы обычно выплачивают вместе с отпускными (напомним, срок выплаты отпускных - не позднее чем за три календарных дня до начала отпуска).||\n\n\n||См. также:\nКак оформить выплату материальной помощи к ежегодному отпуску\nКак оплатить (компенсировать) стоимость проезда в отпуск и обратно работникам Крайнего Севера||\n\n2. Как определить срок выплаты отпускных\nСрок выплаты отпускных - не позднее чем за три календарных дня до начала отпуска. Если день выплаты совпал с выходным или нерабочим праздничным днем, выплатите отпускные не позднее, чем накануне этого дня (ч. 9 ст. 136 ТК РФ, Письма Роструда от 14.05.2020 N ПГ/20884-6-1, от 30.07.2014 N 1693-6-1).\nЕсли вы своевременно подадите в банк платежное поручение о перечислении работнику отпускных и на вашем расчетном счете достаточно средств для перечисления нужной суммы, ответственности за задержку выплаты вы не несете. Дата фактического зачисления денег на счет работника уже не имеет значения в смысле наступления ответственности по ч. 6 ст. 5.27 КоАП РФ (п. 14 Постановления Пленума Верховного Суда РФ от 23.12.2021 N 45).\nПокажем определение срока выплаты отпускных на примерах.\n\nПример расчета срока выплаты отпускных (без особенностей)\nРаботнику оформлен ежегодный оплачиваемый отпуск с понедельника. Отпускные нужно выплатить не позднее четверга предыдущей недели. Тогда до начала отпуска останется три полных календарных дня - пятница, суббота, воскресенье.|\n\nПример расчета срока выплаты отпускных, если день выплаты пришелся на выходной\nРаботнику оформлен ежегодный оплачиваемый отпуск со среды. Отпускные нужно выплатить не позднее субботы предыдущей недели. Тогда до начала отпуска останется три календарных дня - воскресенье, понедельник, вторник, а крайний день выплаты выпадает на субботу. По графику работы она является выходным днем. Значит, отпускные нужно выплатить не позднее чем в пятницу.|\n\nПример расчета срока выплаты отпускных, если день выплаты пришелся на нерабочий праздничный день\nРаботнику оформлен ежегодный оплачиваемый отпуск с 07.11.2025. День выплаты должен быть не позднее 03.11.2025. Но так как 03.11.2025 из-за переноса выходных дней не является рабочим днем, 02.11.2025 (воскресенье) по графику работы является выходным днем, то отпускные нужно выплатить не позднее 01.11.2025, который из-за переноса выходных является рабочим днем.|\n\nДалее рассмотрим наиболее частые вопросы, связанные со сроком выплаты отпускных.\n\n\n||См. также:Можно ли предоставить работнику ежегодный отпуск начиная с выходного дня||\n\n2.1. Можно ли выплатить отпускные за четыре дня до начала ежегодного отпуска\nДа, вы можете выплатить отпускные за четыре дня до начала ежегодного отпуска и даже раньше. В этом случае вы не нарушите срок выплаты - не позднее чем за три календарных дня до начала отпуска. Напомним, что, если день выплаты пришелся на выходной или нерабочий праздник, вы обязаны выплатить отпускные не позднее чем накануне этого дня (ч. 9 ст. 136 ТК РФ, Письма Минтруда России от 05.09.2018 N 14-1/ООГ-7157, Роструда от 14.05.2020 N ПГ/20884-6-1 и от 30.07.2014 N 1693-6-1).\n\n2.2. Когда выплачивать отпускные, если ежегодный отпуск предоставлен в начале месяца\nЕсли начало ежегодного отпуска приходится на первые дни месяца, вам нужно выплатить отпускные в тот же срок, что и обычно. Особенности законом не предусмотрены.\nНапример, если у работника отпуск начинается 1 октября, то отпускные выплатите ему не позднее 27 сентября. А если 27 сентября выпадает на выходной, то накануне или ранее.\n\n2.3. Можно ли выплатить отпускные вместе с заработной платой\nДа, но только в том случае, если выплата отпускных произойдет не позднее чем за три календарных дня до дня начала отпуска. Тогда вы не нарушите установленный законом срок их выплаты.\nЧтобы проверить, не будет ли нарушения, уточните установленную у вас дату выплаты зарплаты, например, в Правилах внутреннего трудового распорядка. Сверьтесь с календарем, не выпадает ли она на выходной или нерабочий праздничный день, из-за чего выплату будете производить накануне этого дня с учетом ч. 8 ст. 136 ТК РФ. Если между датой выплаты зарплаты и датой начала отпуска получилось менее трех календарных дней, выплачивать отпускные с зарплатой нельзя. Иначе нарушите срок выплаты отпускных, о котором упомянули выше. В этом случае у вас возможны риски.\n\n\n||См. также: Можно ли выплатить работнику зарплату раньше установленного срока вместе с отпускными||\n\n2.4. Как выплатить отпускные в случае внезапного (незапланированного) отпуска\nЕсли вы предоставляете работнику незапланированный оплачиваемый отпуск по его заявлению, то есть не по графику отпусков, отпускные нужно выплатить как обычно. Особенности законом не предусмотрены. Так, за каждый день отпуска выплатите отпускные исходя из среднего заработка работника - об этом рассказывали выше. Сделайте это в установленный законом срок - не позднее чем за три календарных дня до начала отпуска.\nВозможна ситуация, когда работник просит предоставить ему незапланированный оплачиваемый отпуск и до его начала остается менее трех календарных дней. В этом случае рекомендуем договориться с работником о переносе даты начала отпуска так, чтобы вы успели выплатить отпускные в установленный срок. Иначе у вас возможны риски в связи с нарушением ч. 9 ст. 136 ТК РФ.\nЕсли перенести отпуск не получается, а срок выплаты отпускных не соблюден, выплатите их с учетом процентов по ст. 236 ТК РФ. Причем сделать это нужно независимо от того, виноваты вы в нарушении срока выплаты или нет.\n\n|| Дополнение Готового решения\nКак выплатить доначисленные отпускные\nНеобходимость пересчета и доплаты отпускных может возникнуть, в частности, когда:\nна момент выплаты отпускных неизвестен средний заработок за расчетный период;\nпосле выплаты отпускных повышены оклады (тарифные ставки) всем работникам организации, филиала или иного структурного подразделения, в котором трудится работник (п. 16 Положения о средней заработной плате);\nпосле выплаты отпускных работнику начислена премия по итогам работы за предшествующий отпуску календарный год (п. 15 названного Положения);\nотпускные выплачены в меньшем размере в результате ошибки.\nПересчитайте отпускные сразу же, как только станет известна необходимая информация (размер выплат за последний месяц расчетного периода, коэффициент индексации, размер годовой премии или др.) или как только будет выявлена ошибка.\nВ случае когда отпускные были выплачены в меньшем размере, хотя вся необходимая информация для правильного расчета у работодателя была, доплатите недостающую сумму работнику как можно быстрее. Это поможет минимизировать сумму компенсации за задержку выплаты отпускных. Дело в том, что формально вы нарушили срок выплаты доначисленной части отпускных, поэтому доплатить ее необходимо с учетом процентов по ст. 236 ТК РФ.\nЕсли же отпускные были выплачены исходя из фактически имевшейся у работодателя информации, сумму доплаты можно перечислить работнику в ближайший день выплаты заработной платы. Просрочка выплаты доначисленных отпускных, а следовательно, и ответственность за это, в таких случаях не возникает. Такие разъяснения имеются на сайте \"Онлайнинспекция.рф\".||\n\n\n||См. также:\nКакие категории работников имеют право на предоставление оплачиваемого отпуска в удобное время\nКак оформить перенос ежегодного отпуска по любому основанию\nКак рассчитать компенсационную выплату за задержку зарплаты||\n\n3. Нужно ли получить у работника заявление на выплату отпускных\nНет, вам не нужно получать у работника такое заявление. Законом это не предусмотрено. Для выплаты отпускных достаточно документов, которыми оформлен ежегодный оплачиваемый отпуск. Обычно это приказ об отпуске.\n||Образец заполнения приказа на отпуск работнику по форме N Т-6||\nОтметим, что работник должен писать заявление об оплате отпуска, если это ежегодный дополнительный отпуск чернобыльца. Но такое заявление он представляет не вам, а в СФР, который оплачивает этот отпуск.\n\n\n||См. также:\nКакими документами оформить предоставление ежегодного основного оплачиваемого отпуска работнику\nКак предоставить ежегодный дополнительный оплачиваемый отпуск работнику\nКак оформить ежегодный отпуск руководителю организации (генеральному директору)\nКак оформить (согласовать) ежегодный отпуск не по графику отпусков\nКак оформить предоставление работнику ежегодного отпуска с последующим увольнением||\n\n4. Можно ли удержать выплаченные отпускные при переносе отпуска работника\nНет, нельзя. Перенос отпуска не относится к основаниям, при которых допускаются удержания из заработной платы работника. Порядок действий работодателя в этом случае законом не урегулирован. На практике работнику обычно предлагают добровольно вернуть излишне выплаченную сумму отпускных или по согласованию с работником зачитывают ее в счет будущих выплат. При этом учтите, что если отпуск перенесен из-за совпадения с больничным, то сумму пособия по временной нетрудоспособности, которую вы должны выплатить работнику, выплатите полностью. Не уменьшайте ее на сумму переплаченных отпускных. Законом это не предусмотрено. Это следует из ч. 1 ст. 124, ч. 1, 2, 4 ст. 137 ТК РФ, ч. 1, 8 ст. 6, ч. 6 ст. 15 Закона о страховании на случай нетрудоспособности, Письма Минтруда России от 20.09.2016 N 14-2/В-899.\n\n|| Дополнение Готового решения\nКак оформить добровольный возврат работником излишне выплаченных отпускных\nПри возврате работником излишне выплаченных ему отпускных в кассу организации оформите приходный кассовый ордер на полученную сумму (п. 5 Указания N 3210-У). При получении безналичного перевода от работника каких-либо документов составлять не нужно. Применение ККТ не требуется в обоих случаях, так как расчета в понимании Закона о применении ККТ не происходит.\nВсе взаиморасчеты с работником по суммам отпускных отображайте в расчетных листках за те месяцы, в которых осуществляются начисления и (или) платежи.\n\nКак в случае переноса отпуска оформить зачет выплаченных отпускных в счет будущего отпуска\nЕсли отпускные работнику выплачены, а отпуск полностью или частично переносится на другой период, например, в связи с болезнью работника или в связи с отзывом работника из отпуска, образуется сумма излишне выплаченных отпускных, соответствующая перенесенным дням отпуска.\nДля зачета образовавшейся переплаты отпускных в счет последующих выплат работнику (в том числе в счет оплаты будущего отпуска) потребуется согласие работника. Работник может выразить свое согласие, подав работодателю соответствующее заявление. Вычет из будущих выплат суммы переплаты отпускных при наличии заявления работника допустим, так как не является удержанием по смыслу ст. 137 ТК РФ.\nЗаявление о согласии на зачет излишне выплаченных отпускных может быть составлено в произвольной форме. Работник указывает в нем свои Ф.И.О. и должность, количество дней перенесенного отпуска и сумму задолженности в размере излишне полученных отпускных, а также заявляет о своем согласии на зачет этой суммы в счет оплаты следующего отпуска. В заявлении должны содержаться дата и подпись работника.\nКроме того, задолженность работника в виде излишне выплаченных отпускных целесообразно отображать в расчетных листках вплоть до ее погашения. В расчетном листке за месяц, в котором начислены отпускные за следующий период отпуска, покажите зачет ранее излишне выплаченной суммы в счет выплаты отпускных: уменьшите на нее сумму к выплате. Если вновь начисленная сумма отпускных больше или равна ранее излишне выплаченным отпускным, то задолженность работника, отображаемая в расчетном листке, становится равной нулю. Если же новые отпускные оказались меньше, то задолженность работника уменьшается и в расчетных листках за следующие месяцы продолжает отображаться в меньшей сумме.||\n\n\n||См. также:\nМожно ли производить удержания отпускных у работника\nКак оформить перенос ежегодного отпуска по любому основанию||\n\n5. Какие возможны риски, если нарушен порядок выплаты отпускных\nВ этом случае возможны, в частности, следующие риски:\nадминистративная ответственность по ч. 6, 7 ст. 5.27 КоАП РФ - например, если выплатите отпускные не за три календарных дня до начала отпуска, а позднее. Или если выплатите их в меньшем размере, чем полагается;\nматериальная ответственность по ст. 236 ТК РФ - например, в указанных выше случаях.\n\n\n||См. также:\nКакая предусмотрена ответственность работодателя за невыплату, несвоевременную выплату отпускных\nКак рассчитать компенсационную выплату за задержку зарплаты||"
}