{
    "original_filename": "Готовое решение_ Кто такой агент в агентском договоре, его п.rtf",
    "text": "|\nГотовое решение: Кто такой агент в агентском договоре, его права и обязанности\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nКто такой агент в агентском договоре, его права и обязанности\n\n||Агент - сторона агентского договора, которая за вознаграждение обязуется совершить юридические и иные действия по поручению другой стороны - принципала.\nАгент выполняет поручение от своего имени, но за счет принципала либо от имени и за счет принципала. В зависимости от варианта у агента возникают права и обязанности, установленные не только нормами об агентировании, но и дополнительно нормами о комиссии или поручении Гражданского кодекса РФ. Так, агентским договором по модели комиссии может быть предусмотрена обязанность агента отвечать за исполнение сделки третьим лицом, за что агент вправе получить оплату.\nПрава и обязанности агента могут быть также установлены в ином нормативном акте или договоре.||\n\nОглавление:\n1. Права и обязанности агента, установленные нормами ГК РФ об агентировании\n2. Права и обязанности агента в агентском договоре по модели поручения\n3. Права и обязанности агента в агентском договоре по модели комиссии\n4. Права и обязанности агента, которые могут быть установлены в агентском договоре\n\n1. Права и обязанности агента, установленные нормами ГК РФ об агентировании\nАгент обязан:\nсовершать юридические и иные действия по поручению принципала (п. 1 ст. 1005 ГК РФ). Например, искать клиентов, вести с ними переговоры и заключать договоры;\nпредставлять отчеты и, если договором не предусмотрено иное, прилагать к отчетам доказательства расходов, которые произведены за счет принципала (п. п. 1, 2 ст. 1008 ГК РФ). Из отчета должно быть ясно, какие именно действия совершал агент. Иначе на практике такой документ не будет подтверждать исполнение договора;\n\n|| Дополнение Готового решения\nСудебная практика: если агент не представил отчет, у него может не получиться взыскать с принципала вознаграждение, даже если есть акт выполненных работ (оказанных услуг), который подписали обе стороны\nЕдиного подхода в указанной ситуации у судов нет: часть судов считают, что когда агент не представил принципалу отчет, то подтвердить, что поручение выполнено, он может актом выполненных работ (оказанных услуг), который подписали обе стороны договора. Часть судов занимают другую позицию - наличие лишь акта не доказывает, что агент исполнил договор. То есть, если агент не представил отчет, у него может не получиться взыскать с принципала задолженность по вознаграждению через суд, даже если есть подписанный принципалом акт.\nПодробнее материалы с позицией судов по вопросу см. по ссылке.||\nпривлекать субагентов, если такая обязанность предусмотрена договором (п. 1 ст. 1009 ГК РФ).\n\n|| Дополнение Готового решения\nКто может привлекаться в качестве агента\nПоскольку при исполнении обязательств по агентскому договору агент на регулярной основе за вознаграждение совершает юридические и иные действия, то есть систематически извлекает прибыль от осуществления деятельности, в качестве агента может быть привлечено любое лицо, являющееся субъектом предпринимательской деятельности. В данном случае речь идет о юридических лицах и индивидуальных предпринимателях. Они могут быть также иностранными лицами, так как такие лица в общем случае имеют право вести предпринимательскую деятельность на территории РФ (п. 1 ст. 2, п. 1 ст. 1005 ГК РФ).\nГраждане, осуществляющие приносящую доход деятельность и не зарегистрированные в качестве ИП (самозанятые), по общему правилу не могут привлекаться в качестве агентов. Это следует из положения о том, что за исключением некоторых случаев физлица не вправе применять специальный налоговый режим, при котором их доходы облагаются налогом на профессиональный доход, если они ведут предпринимательскую деятельность в интересах другого лица на основе агентских договоров (ч. 6 ст. 2, п. 5 ч. 2 ст. 4 Закона о налоге на профдоход).\nОтдельными законами предусматриваются особенности, относящиеся к деятельности некоторых видов агентов, например спортивных, страховых, морских агентов, турагентов, платежных агентов, банковских платежных агентов. Так, платежным агентом - оператором по приему платежей от физических лиц может быть только юрлицо, внесенное в соответствующий реестр и не являющееся кредитной организацией (п. п. 3, 4 ст. 2 Закона о приеме платежей).||\nАгент имеет право:\nна вознаграждение, даже если оно не установлено в договоре. В этом случае вознаграждение будет исчисляться по цене для аналогичных договоров (ст. 1006 ГК РФ). Право на вознаграждение некоторых агентов может быть ограничено законом. Например, платежный агент, кроме федеральной почты, не может его взимать, когда перечисляют плату за жилье и коммунальные услуги, пени за их несвоевременное и (или) неполное внесение физлицами, которые нуждаются в соцподдержке. Перечень категорий данных лиц устанавливает Правительство РФ (ч. 22 ст. 4 Закона о приеме платежей);\nпривлечение субагентов к исполнению поручения, если это не запрещено договором (п. 1 ст. 1009 ГК РФ);\nотказ от бессрочного агентского договора (ст. 1010 ГК РФ).\nУказанные выше права и обязанности агента могут быть скорректированы (в том числе исключены) или дополнены специальными законами, регулирующими отдельные виды агентирования. Такой вывод можно сделать из п. 4 ст. 1005 ГК РФ. Например, платежный агент при приеме платежей обязан использовать специальный банковский счет (счета) для осуществления расчетов (ч. 14 ст. 4 Закона о приеме платежей).\n\n|| Дополнение Готового решения\nНесет ли агент ответственность за разглашение персональных данных, полученных им в ходе исполнения агентского договора\nДа, несет, так же как любой оператор персональных данных. Оператор (иное лицо, получившее доступ к персональным данным) не имеет права раскрывать третьим лицам и распространять персональные данные без согласия субъекта этих данных (ст. 7 Закона о персональных данных).\nПри этом не будет являться разглашением персональных данных их передача (предоставление, доступ), в частности, принципалу, если это необходимо для заключения или исполнения сделок, стороной которых либо выгодоприобретателем или поручителем по которым является физлицо - субъект персональных данных. Это следует из правила о том, что агент в таком случае может обрабатывать персональные данные физлиц без получения специального согласия на это (п. 5 ч. 1 ст. 6 Закона о персональных данных).\nЗа разглашение персональных данных установлена ответственность. В частности, административная ответственность может наступить, если агент не обеспечил сохранность данных своих клиентов-физлиц при их неавтоматизированной обработке и это повлекло неправомерный или случайный доступ к ним либо их распространение (ч. 6 ст. 13.11 КоАП РФ).||\n\n2. Права и обязанности агента в агентском договоре по модели поручения\nАгентский договор по модели поручения - договор, в котором агент действует от имени и за счет принципала. Права и обязанности по сделке, совершенной агентом с третьим лицом, возникают у принципала (п. 1 ст. 1005 ГК РФ).\nВ силу такого договора у агента возникают права и обязанности, установленные гл. 49 ГК РФ для поверенного, в части, в которой они не противоречат существу агентского договора или гл. 52 ГК РФ (ст. 1011 ГК РФ).\nРассмотрим некоторые обязанности и права, которые возникают у агента из положений гл. 49 ГК РФ. Обратите внимание, что некоторые из них могут быть изменены или отменены договором.\n\n2.1. Какие обязанности несет агент\nУ агента есть следующие обязанности:\nсообщать принципалу по его требованию все сведения о ходе исполнения поручения. А если были сделаны допустимые отступления от указаний принципала, уведомлять его, как только это стало возможным (п. 2 ст. 973, ст. 974 ГК РФ);\nпередавать принципалу без промедления все полученное по сделкам, совершенным во исполнение поручения (ст. 974 ГК РФ);\nвозвратить принципалу доверенность, срок действия которой не истек, как только поручение исполнено или договор прекратился до его исполнения (ст. 974 ГК РФ).\n\n2.2. Какие права возникают у агента\nУ агента есть следующие права:\nотступить от указаний принципала, если в силу обстоятельств это необходимо в интересах принципала, а заранее запросить его не было возможности либо запрос был, но агент не получил ответ в разумный срок. А если агент действует как коммерческий представитель, то он вправе отступать от указаний принципала без предварительного согласования с ним, если принципал предоставил такое право (п. п. 2, 3 ст. 973 ГК РФ);\nполучить возмещение понесенных издержек, в том числе при прекращении договора, если договор прекращен до того, как агент исполнит поручение полностью (п. 2 ст. 975, п. 1 ст. 978 ГК РФ);\nполучить компенсацию убытков, причиненных прекращением договора, которое инициировал принципал - для случаев, когда агент действовал как коммерческий представитель (п. 2 ст. 978 ГК РФ).\n\n3. Права и обязанности агента в агентском договоре по модели комиссии\nСогласно такому договору агент действует от своего имени, но за счет принципала. У агента возникают права и обязанности, установленные гл. 51 ГК РФ для комиссионера, в части, в которой они не противоречат существу агентского договора или гл. 52 ГК РФ (ст. 1011 ГК РФ).\n\n|| Дополнение Готового решения\nВ чем отличие комиссионера от агента\nОсновное отличие комиссионера от агента в агентском договоре по модели комиссии состоит в действиях, которые они совершают от своего имени по поручению и за счет соответственно комитента или принципала. Тогда как комиссионеру поручается совершать юридические действия, выражающиеся в заключении одной или нескольких сделок, агенту может быть поручено совершать не только любые юридические действия (в частности, заключать сделки, предъявлять претензии, регистрировать имущество), но и осуществлять иные действия (например, искать клиентов, вести с ними переговоры, организовывать рекламу товаров и услуг) (п. 1 ст. 990, п. 1 ст. 1005 ГК РФ).||\nЭто означает, что агент становится стороной в сделках, заключенных по поручению принципала, и приобретает по ним права и несет обязанности, а также отвечает за их невыполнение (п. 1 ст. 1005 ГК РФ). Например, отвечает по требованиям контрагентов по поводу ненадлежащего качества товара или просрочки в отгрузке товара.\n\n|| Дополнение Готового решения\nВ каких случаях права агента переходят принципалу\nДля того чтобы права агента по сделке, которую он заключил от своего имени, но за счет принципала, перешли к принципалу, агент должен передать их. Передача осуществляется с соблюдением правил об уступке требования (ст. ст. 382 - 386, 388, 389 ГК РФ).\nПередать права по сделке может потребовать принципал, если третье лицо, с которым агент заключил сделку, не исполняет ее. В таком случае уступить права допускается независимо от соглашения агента с третьим лицом, которое запрещает или ограничивает такую уступку (п. п. 2, 3 ст. 993, ст. 1011 ГК РФ).\nКроме того, права по сделкам, заключенным агентом во исполнение агентского договора, переходят к принципалу в случае объявления агента несостоятельным (банкротом) (ч. 2 ст. 1002 ГК РФ, п. 6 Информационного письма Президиума ВАС РФ от 30.07.2002 N 68).||\nРассмотрим некоторые обязанности и права, которые возникают у агента из положений гл. 51 ГК РФ. Некоторые из них могут быть изменены или отменены договором.\n\n3.1. Какие обязанности несет агент\nАгент должен:\nзастраховать имущество принципала, если это предусмотрено договором, специальным указанием принципала или в силу обычая делового оборота (п. 3 ст. 998 ГК РФ);\nотвечать за неисполнение сделки третьим лицом, если агент не проявил необходимую осмотрительность при выборе контрагента либо если он принял на себя ручательство отвечать за исполнение третьим лицом обязательств по совершаемым сделкам (делькредере) (п. 1 ст. 993 ГК РФ);\nнемедленно сообщить принципалу о нарушении сделки третьим лицом и подготовить доказательства этого. А если принципал потребует, то уступить ему права по такой сделке (п. 2 ст. 993 ГК РФ);\n\n|| Дополнение Готового решения\nМожет ли агент вести претензионную работу по договорам, заключенным им в рамках исполнения агентского договора\nДа, может, если после того, как агент исполнит свою обязанность сообщить принципалу о нарушении третьим лицом сделки, заключенной агентом в рамках исполнения агентского договора, принципал не потребует уступить ему права по такой сделке в соответствии с п. 2 ст. 993 ГК РФ. В этом случае агент продолжит оставаться стороной сделки, заключенной с третьим лицом, в связи с чем ему может потребоваться провести претензионную работу, чтобы соблюсти досудебный (претензионный) порядок урегулирования спора (п. 1 ст. 1005 ГК РФ).\nПолномочия вести претензионную работу по сделкам, заключенным агентом в рамках исполнения агентского договора, могут также предусматриваться этим договором, так как агенту может быть поручено совершать любые юридические действия (п. 1 ст. 1005 ГК РФ).||\nуведомить принципала об отступлении от указаний (п. 1 ст. 995 ГК РФ);\nвозместить при определенных условиях принципалу убытки в виде разницы, возникшей в результате продажи имущества дешевле согласованной цены (п. 2 ст. 995 ГК РФ).\n\n3.2. Какие права возникают у агента\nАгент имеет право:\nполучить дополнительное вознаграждение, если он принимает на себя ручательство за исполнение третьим лицом заключенной для принципала сделки (п. 1 ст. 991 ГК РФ);\nполучить половину той дополнительной выгоды, которая образовалась, когда агент выполнил поручение принципала на наиболее выгодных для принципала условиях (ст. 992 ГК РФ);\nудерживать в качестве обеспечения своих требований по договору вещи, которые он должен передать принципалу или указанному им лицу (п. 2 ст. 996 ГК РФ);\nудержать причитающиеся агенту суммы (например, вознаграждение) из сумм, поступивших к нему, по правилам о зачете (ст. 997 ГК РФ);\nтребовать возмещения понесенных расходов (ст. 1001 ГК РФ);\nотступить от указаний принципала, если это необходимо в интересах последнего, при условии, что агент не мог заранее запросить принципала или смог, но не получил ответ в разумный срок (п. 1 ст. 995 ГК РФ);\nтребовать возмещения убытков, вызванных отменой принципалом поручения (п. 1 ст. 1003 ГК РФ);\nпередать за счет принципала на хранение его имущество, которое находится у агента, или продать его по наиболее выгодной цене и передать принципалу вырученную сумму. Это возможно, если принципал, отменяя поручение по договору, не распорядится таким имуществом в срок, определенный в договоре, а если такого срока нет, то незамедлительно (п. 3 ст. 1003 ГК РФ).\n\n4. Права и обязанности агента, которые могут быть установлены в агентском договоре\nВы вправе предусмотреть в договоре любые права и обязанности агента, если это не противоречит требованиям закона или иного правового акта (п. п. 1, 4 ст. 421 ГК РФ).\n\n|| Дополнение Готового решения\nМожно ли в договоре установить обязанность агента по проверке качества товаров, приобретаемых в рамках агентского договора\nДа, можно в силу свободы договора. Ограничений относительно включения в договор такой обязанности агента закон не содержит.\nПри необходимости включить это условие целесообразно предусмотреть в договоре:\nпорядок проверки товара (например, обязанность агента организовать экспертизу);\nпорядок действий агента на случай обнаружения недостатков (например, принять меры для защиты интересов принципала в претензионном порядке);\nответственность за неисполнение этой обязанности (например, штраф).\nЕсли не предусмотреть в договоре такие условия, применяются общие положения закона. Напомним, что агент, который действует от своего имени, должен принять меры по охране прав принципала, собрать доказательства и сообщить принципалу, только если повреждения товара могли быть замечены при наружном осмотре (п. 2 ст. 998, ст. 1011 ГК РФ). Поэтому, если в товаре есть недостатки, которые нельзя обнаружить таким способом, претензию к такому агенту предъявить нельзя.||\n\nЕще можно установить обязанность для агента воздержаться от заключения с другими принципалами аналогичных агентских договоров, которые должны исполняться на территории, полностью или частично совпадающей с территорией, определенной в договоре (п. 2 ст. 1007 ГК РФ).\nОднако учтите, что нельзя обязать агента продавать товары, выполнять работы или оказывать услуги только определенной категории лиц, выделенной по какому-либо критерию, в том числе по месту нахождения или по месту жительства. В силу п. 3 ст. 1007 ГК РФ такие условия агентского договора являются ничтожными. При этом полагаем, что деятельность самого агента ограничить определенной территорией можно.\n\n\n||См. также:\nКто такой принципал, его права и обязанности по агентскому договору\nКакие договоры считаются посредническими и как составить такой договор\nКак составить агентский договор на реализацию товара||"
}