{
    "original_filename": "Готовое решение_ Налоговый учет и амортизация НМА (Консульта.rtf",
    "text": "|\nГотовое решение: Налоговый учет и амортизация НМА\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 19.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nРецензент:\nО.Д. Хороший, государственный советник\nРоссийской Федерации 2 класса\n\nНалоговый учет и амортизация НМА\n\n||Налоговый учет НМА зависит от того, как он был получен и является ли актив амортизируемым имуществом или нет. Например, если вы купили амортизируемый НМА, то затраты на него вы можете списать в расходы через амортизацию. А если приобретенный НМА не является амортизируемым, то порядок учета затрат на его приобретение рекомендуем закрепить в учетной политике. Исключение - расходы на приобретение программ для ЭВМ.\nАмортизация может начисляться двумя методами: линейным и нелинейным.\nПри линейном методе амортизацию нужно начислять ежемесячно отдельно по каждому объекту НМА. При нелинейном - амортизация рассчитывается по амортизационной группе (подгруппе) в целом.\nСуммы начисленной амортизации учитывайте в составе расходов, связанных с производством и реализацией.||\n\nОглавление:\n1. Как отразить поступление НМА в налоговом учете\n2. Как начислить амортизацию НМА в налоговом учете\n3. Как отразить в налоговом учете выбытие НМА\n\n1. Как отразить поступление НМА в налоговом учете\nПоступление НМА в налоговом учете отражайте по-разному в зависимости от того, как он к вам поступил:\nвы приобрели (создали) амортизируемый или неамортизируемый НМА;\n||См. также: Что признается амортизируемым имуществом||\nвы получили НМА безвозмездно;\nвы получили НМА в качестве вклада в уставный капитал.\n\nЧто относится к НМА\nНематериальные активы - это приобретенные или созданные вами результаты интеллектуальной деятельности, а также иные объекты интеллектуальной собственности (исключительные права на них). НМА вы должны использовать в производстве продукции (работ, услуг) или для управленческих нужд в течение длительного времени, то есть свыше 12 месяцев (п. 3 ст. 257 НК РФ).\nОбъект является НМА, если:\nон способен приносить экономические выгоды (доход);\nу вас есть документы, которые подтверждают его существование. Например, патенты, свидетельства, договор уступки или приобретения патента, товарного знака.\nК нематериальным активам относятся в том числе исключительное право автора и иного правообладателя на использование программы для ЭВМ, базы данных; владение \"ноу-хау\", секретной формулой или процессом, информацией в отношении промышленного, коммерческого или научного опыта (п. 3 ст. 257 НК РФ).\nК нематериальным активам не относятся (п. 3 ст. 257 НК РФ):\nне давшие положительного результата научно-исследовательские, опытно-конструкторские и технологические работы;\nинтеллектуальные и деловые качества работников организации, их квалификация и способность к труду.|\n\nМожно ли учесть в налоговом учете расходы на модернизацию НМА\nДа, вы можете учесть затраты на модернизацию (доработку) НМА, осуществленные в рамках предпринимательской (приносящей доход) деятельности, в расходах по налогу на прибыль.\nПри этом если вы доработали НМА, который подлежит амортизации, то такие затраты включите в его первоначальную стоимость. Сделать это нужно независимо от размера остаточной стоимости объекта (п. 2 ст. 257 НК РФ). Ежемесячная амортизация по такому НМА будет равна произведению его первоначальной стоимости, увеличенной на сумму затрат на модернизацию, и нормы амортизации, определенной исходя из ранее установленного срока полезного использования (Письмо Минфина России от 25.10.2023 N 03-03-06/1/101608). Такой порядок применяется и в случаях, когда НМА полностью самортизирован до модернизации (Письма Минфина от 11.06.2024 N 07-01-09/53916, от 15.12.2023 N 03-03-06/1/121584).\nЕсли модернизирован НМА, не относящийся к амортизируемому имуществу, возможны следующие ситуации:\nстоимость НМА с учетом расходов на модернизацию превышает 100 000 руб. и остальные критерии амортизируемого имущества соблюдены. В этом случае НМА нужно отнести к такому имуществу, а расходы на модернизацию принять к налоговому учету через начисление амортизации (Письмо Минфина России от 04.03.2024 N 03-03-06/1/19130);\nНМА и после модернизации не отвечает критериям амортизируемого имущества. Тогда учитывайте расходы на его доработку в общем порядке. В частности, если модернизировали ПО, можете учесть расходы как прочие по пп. 26 п. 1 ст. 264 НК РФ.\nВажно! Если вы воспользовались правом на применение регионального инвестиционного налогового вычета согласно ст. 286.1 НК РФ в отношении расходов на оплату работ (услуг) по установке, тестированию, адаптации, модификации программ для ЭВМ, баз данных, а также расходов на обучение работников, их обслуживающих, не учитывайте эти расходы в целях налогообложения (п. 48.30 ст. 270 НК РФ).\n\n||См. также:\nКак в налоговом учете отразить затраты на модификацию (доработку, обновление) и адаптацию ПО\nИнвестиционный налоговый вычет по налогу на прибыль\nКак применять федеральный инвестиционный налоговый вычет по налогу на прибыль|||\n\nКак составить приказ о вводе в эксплуатацию НМА\nОбязательной формы приказа нет, разработайте ее сами. Как правило, основная цель такого документа - зафиксировать дату ввода в эксплуатацию НМА (дату начала использования НМА в деятельности организации).\nЕсли в налоговом учете вы используете приказ как первичный учетный документ, укажите в нем обязательные реквизиты такого документа (п. 1 ст. 252, ст. 313 НК РФ, ч. 2 ст. 9 Закона о бухгалтерском учете, пп. \"г\" п. 9 ФСБУ 27/2021 \"Документы и документооборот в бухгалтерском учете\"). Также можно добавить следующие сведения:\nназначение НМА и иные данные, характеризующие его;\nоснование приобретения НМА (например, покупка, создание собственными силами, получение безвозмездно или в качестве вклада в уставный капитал);\nреквизиты документов, которые подтверждают существование НМА;\nдату ввода НМА в эксплуатацию (дату начала его использования в деятельности вашей организации) либо указание на то, что эксплуатация НМА начинается с даты подписания приказа;\nпервоначальную стоимость НМА, срок его полезного использования.\nОзнакомьте с приказом ответственных лиц.\n\n\n||См. также:\nКакие есть требования к содержанию и оформлению первичных учетных документов\nКакими документами оформлять ввод в эксплуатацию нематериальных активов|||\n\n|| Дополнение Готового решения\nКак отражается в налоговом учете нематериальный актив, приобретенный за счет субсидии\nВ случае если полученная субсидия учитывается в доходах по налогу на прибыль, произведенные за счет нее расходы на приобретение НМА учитывайте в общем порядке, изложенном в разд. 1 данного материала. Например, если НМА относится к амортизируемому имуществу, то начисляйте по нему амортизацию (Письмо Минфина России от 12.08.2019 N 03-03-06/1/60538). Порядок начисления амортизации по НМА в налоговом учете описан в разд. 2 данного материала.\nЕсли субсидия получена в рамках целевого финансирования или целевых поступлений, то при определении базы по налогу на прибыль не учитывайте ни ее, ни затраты на НМА, приобретенные за ее счет. Это следует из пп. 14 п. 1, п. 2 ст. 251, пп. 3 п. 2 ст. 256 НК РФ, Письма Минфина России от 22.05.2020 N 03-03-05/42838.\n\nКак сторонам отразить в налоговом учете НМА, переданный по договору мены\nПередающая сторона учитывает выручку от реализации переданного по договору мены НМА в размере цены сделки (без учета НДС) по этому договору с учетом положений ст. 105.3 НК РФ (п. 1 ст. 248, п. п. 1, 2 ст. 249, п. п. 4, 6 ст. 274 НК РФ). В остальном передачу НМА по договору мены учитывайте в том же порядке, что и при обычной реализации (порядок отражения в учете реализации НМА описан в разд. 3.2 данного материала).\nПолучающая сторона учитывает поступивший по договору мены НМА в общем порядке в зависимости от того, является он амортизируемым или неамортизируемым (порядок учета поступивших НМА описан в разд. 1 данного материала).\n\nКак отразить в налоговом учете НМА, полученный по договору об отчуждении патента\nНМА, полученный по договору об отчуждении патента, учитывайте в общем порядке в зависимости от того, является этот НМА амортизируемым или неамортизируемым, на возмездной или безвозмездной основе он получен. Порядок отражения в налоговом учете поступивших НМА описан в разд. 1 настоящего материала.||\n\n1.1. Как отразить расходы на приобретение или создание неамортизируемого НМА в налоговом учете\nРасходы на приобретение такого НМА учитываются в следующем порядке.\nЗатраты на приобретение исключительных прав на программы для ЭВМ признаются в составе прочих расходов в силу пп. 26 п. 1 ст. 264 НК РФ.\nВ НК РФ прямо не предусмотрено, к каким расходам относятся остальные затраты на приобретение неамортизируемого НМА. При методе начисления приоритетным является порядок их признания в составе материальных расходов в полной сумме на дату ввода НМА в эксплуатацию или равномерно в течение срока использования НМА (п. 1 ст. 272 НК РФ, Письма Минфина России от 09.09.2011 N 03-03-10/86, ФНС России от 01.11.2011 N ЕД-4-3/18192). Либо, по нашему мнению, вы можете признавать их по мере осуществления как прочие расходы, связанные с производством и реализацией (пп. 49 п. 1 ст. 264 НК РФ), либо соответственно конкретным видам составляющих их стоимость расходов. Выбранный вами порядок учета расходов на приобретение неамортизируемого НМА следует закрепить в учетной политике для целей налогообложения.\n\n||См. также: Как учесть материальные расходы при расчете налога на прибыль||\n\nЕсли вы применяете кассовый метод, то вы можете учесть эти расходы в периоде их фактической оплаты (п. 3 ст. 273 НК РФ).\nПри создании неамортизируемого НМА в рамках предпринимательской (приносящей доход) деятельности понесенные затраты, на наш взгляд, формируют стоимость такого актива в том же порядке, что и при создании амортизируемого НМА. Соответственно, все затраты, составляющие эту стоимость, признаются в расходах одинаково в порядке, описанном выше.\n\n1.2. Как отразить расходы на приобретение или создание амортизируемого НМА в налоговом учете\nЕсли вы купили или создали НМА, который является амортизируемым имуществом, то его первоначальную стоимость вы списываете через амортизацию. Суммы начисленной амортизации включите в расходы, связанные с производством и реализацией (пп. 3 п. 2 ст. 253 НК РФ).\nНачинайте начислять амортизацию по НМА в налоговом учете с первого числа месяца, следующего за месяцем ввода объекта в эксплуатацию (п. 4 ст. 259 НК РФ). Моментом ввода в эксплуатацию считайте дату начала использования НМА в деятельности, направленной на получение дохода (Письма Минфина России от 09.09.2011 N 03-03-10/86, от 01.07.2008 N 07-05-06-149, ФНС России от 01.11.2011 N ЕД-4-3/18192).\nМетод начисления амортизации - линейный или нелинейный - вы выбираете сами и устанавливаете его в учетной политике (п. 1 ст. 259 НК РФ).\nПомните, что учет амортизации зависит от того метода признания доходов и расходов, который вы выбрали: метода начисления или кассового метода.\nПри методе начисления вам нужно определить, к каким расходам относится амортизация - прямым или косвенным (п. 1 ст. 318 НК РФ). Прямые расходы по общему правилу списываются по мере реализации товаров, работ, услуг, в стоимости которых они учтены, а косвенные - сразу, в периоде, в котором они были понесены (п. п. 1, 2 ст. 318 НК РФ).\nПри кассовом методе делить амортизацию на прямые и косвенные расходы не нужно. Вы можете начислять ее после фактической оплаты НМА и учитывать в расходах за отчетный (налоговый) период (пп. 2 п. 3 ст. 273 НК РФ).\n\n||См. также: Прямые и косвенные расходы в налоговом учете||\n\nВажно! Есть имущество, которое отвечает признакам амортизируемого, но его амортизировать нельзя. Перечень такого имущества приведен в п. 2 ст. 256 НК РФ.\nНапример, не нужно начислять амортизацию по НМА, созданным в результате НИОКР, если к расходам на них вы применили региональный инвестиционный вычет (пп. 13 п. 2 ст. 256 НК РФ).\nЕсли НМА получены в ходе НИОКР, в общем случае вы по своему выбору либо амортизируете их, либо в течение двух лет учитываете расходы на НИОКР в составе прочих расходов, связанных с производством и реализацией (п. 9 ст. 262 НК РФ). Расходы на НИОКР, которые уже включены в состав прочих расходов, не восстанавливайте и в первоначальную стоимость НМА не включайте (Письмо Минфина России от 26.11.2018 N 03-03-06/1/85271). Как уже отмечалось выше, это не касается НМА, созданных в результате НИОКР, по которым вы использовали право на применение регионального инвестиционного налогового вычета (пп. 13 п. 2 ст. 256 НК РФ).\n\n\n||См. также: Как учесть расходы на НИОКР в налоговом учете||\n\n1.2.1. Как определить первоначальную стоимость НМА\nВ первоначальную стоимость НМА включите расходы:\nна их приобретение (создание);\nна доведение до готовности к использованию.\nПри этом НДС не учитывайте в стоимости (кроме случаев, предусмотренных в ст. 170 НК РФ). Это следует из п. 3 ст. 257 НК РФ.\nЕсли вы создаете НМА самостоятельно, то к расходам на создание следует отнести, в частности:\nматериальные расходы;\nрасходы на оплату труда. По мнению Минфина России, речь идет о работниках, которые непосредственно создают НМА (Письмо от 26.11.2018 N 03-03-06/1/85271);\nстраховые взносы, начисленные на выплаты таким работникам (Письмо Минфина России от 26.11.2018 N 03-03-06/1/85271);\nрасходы на услуги сторонних организаций;\nпошлины, связанные с получением патентов, свидетельств.\nОбратите внимание, что налоги, которые учитываются в расходах по правилам гл. 25 НК РФ, в стоимость НМА не включаются (п. 3 ст. 257 НК РФ). К ним, в частности, относятся налог на имущество, транспортный, земельный налоги. То есть нельзя включить в стоимость НМА, например, налог на имущество, которое используется при создании такого НМА.\nПри определении первоначальной стоимости программ для ЭВМ и баз данных к расходам, формирующим первоначальную стоимость, может быть применен повышающий коэффициент 2. Условие применения этого коэффициента - программы для ЭВМ и баз данных должны быть включены в единый реестр российских программ для электронных вычислительных машин и баз данных (п. 3 ст. 257 НК РФ). Повышающий коэффициент не применяется при учете затрат, которые изменяют первоначальную стоимость программы ЭВМ или базы данных (Письмо Минфина России от 29.01.2025 N 03-03-06/1/7617). Если в дальнейшем программа исключается из реестра, пересчитывать первоначальную стоимость, сформированную с учетом повышающего коэффициента, не нужно (Письмо Минфина России от 17.01.2025 N 03-03-06/1/3127).\n\n|| Дополнение Готового решения\nКак в налоговом учете определить первоначальную стоимость НМА, выявленного в ходе инвентаризации\nПри принятии к учету НМА без несения соответствующих расходов на приобретение определите его стоимость в размере дохода, подлежащего налогообложению, с учетом расходов на доведение НМА до состояния, в котором он пригоден для использования (п. 6 ст. 252 НК РФ).||\n\n\n||См. также:\nКак применять повышающие коэффициенты к расходам в целях налога на прибыль организаций\nПовышающие коэффициенты при учете затрат, связанных с приобретением прав на программы, базы данных, программно-аппаратные комплексы||\n\n1.3. Как отразить безвозмездное получение НМА в налоговом учете\nПри безвозмездном получении НМА у вас возникает внереализационный доход в виде его стоимости исходя из рыночных цен, но не ниже его остаточной стоимости или суммы затрат на его создание (приобретение) (п. 8 ст. 250, п. 6 ст. 252, п. 5 ст. 274 НК РФ, Письмо Минфина России от 25.06.2021 N 03-03-05/50223).\nИз этого правила есть исключения - перечисленные в ст. 251 НК РФ случаи, когда доходы не учитываются при расчете налоговой базы. Например, это доходы в виде исключительного права на результат интеллектуальной деятельности, созданный при выполнении государственного (муниципального) контракта, или в виде права использования такого результата интеллектуальной деятельности, которые переданы налогоплательщику госзаказчиком (муниципальным заказчиком) (пп. 51 п. 1 ст. 251 НК РФ). Имеются также иные исключения, касающиеся некоторых результатов интеллектуальной деятельности.\nРасходы на доведение НМА до состояния, в котором он пригоден для использования, учитываются в его стоимости (п. 6 ст. 252 НК РФ).\n\n1.4. Как отразить получение НМА в качестве вклада в уставный капитал в налоговом учете\nПри получении НМА в качестве вклада в уставный капитал он принимается к учету по стоимости (остаточной стоимости), которая определяется следующим образом (п. 1 ст. 277 НК РФ):\nпо данным налогового учета передающей стороны на дату перехода права собственности. Также могут учитываться дополнительные расходы, которые понесла передающая сторона при внесении, если они определены как взнос в уставный капитал. При этом у вас должны быть подтверждающие документы о размере стоимости объекта. Если вы не сможете подтвердить ее или какую-либо ее часть, стоимость НМА (ее части) будет признаваться равной нулю;\nесли НМА передает физлицо или иностранное юрлицо - как сумма документально подтвержденных расходов на его приобретение (создание) с учетом амортизации (износа), начисленных для целей налогообложения в государстве передающей стороны. Причем эта сумма не может быть выше рыночной стоимости актива, которую предоставил независимый оценщик, действующий в соответствии с законодательством государства передающей стороны.\nПри этом налогооблагаемого дохода от получения актива у вас не возникает (пп. 3 п. 1 ст. 251, пп. 1 п. 1 ст. 277 НК РФ).\nОднако его стоимость вы вправе списать в расходы в общем порядке, в частности, учесть начисленную по нему амортизацию.\n\n2. Как начислить амортизацию НМА в налоговом учете\nДля начисления амортизации предусмотрено два метода: линейный и нелинейный (п. 1 ст. 259 НК РФ).\nМетод вы выбираете самостоятельно и должны закрепить его в учетной политике (п. 1 ст. 259 НК РФ).\nВыбранный метод вы будете применять в отношении всех НМА, за исключением входящих в восьмую - десятую амортизационные группы. К таким НМА всегда применяется линейный метод (п. 3 ст. 259 НК РФ).\nВы можете изменить выбранный метод амортизации по НМА, которые входят в первую - седьмую амортизационные группы, с начала года. При этом перейти с нелинейного на линейный метод можно только через пять лет после начала его применения (п. 1 ст. 259 НК РФ).\nНМА включайте в амортизационную группу исходя из установленного для него срока полезного использования (п. 5 ст. 258 НК РФ). Например, объект НМА со сроком полезного использования 25 лет (300 месяцев) включите в восьмую амортизационную группу, а объект со сроком полезного использования 2,5 года (30 месяцев) - во вторую.\nСуммы амортизации учитывайте в расходах, связанных с производством и (или) реализацией (пп. 3 п. 2 ст. 253 НК РФ).\nДля расчета амортизации нужно определить срок полезного использования НМА.\nВ отношении нематериальных активов в виде исключительных прав на программы для ЭВМ и базы данных при соблюдении ряда условий вы также можете применять повышающий коэффициент не выше 3 к норме амортизации (пп. 6 п. 2 ст. 259.3 НК РФ).\n\n|| Дополнение Готового решения\nНачисляется ли в налоговом учете амортизация по временно не используемым НМА\nПо временно не используемым НМА амортизация продолжает начисляться, поскольку исключение нематериальных активов из состава амортизируемого имущества в налоговом учете не предусмотрено. Это следует из п. 3 ст. 256 НК РФ, Письма Минфина России от 20.05.2022 N 03-03-06/1/46701, п. 1 Письма Минфина России от 12.08.2019 N 03-03-06/1/60597. Вместе с тем начисленную по временно не используемым НМА амортизацию учесть в расходах по налогу на прибыль нельзя, так как такие НМА не задействованы в деятельности, направленной на получение дохода, а значит, не отвечают критериям п. 1 ст. 252 НК РФ. Такой вывод можно сделать из Письма Минфина России от 20.05.2022 N 03-03-06/1/46701, п. 2 Письма Минфина России от 12.08.2019 N 03-03-06/1/60597.||\n\n2.1. Как определить срок полезного использования НМА\nСрок полезного использования - это период, в течение которого НМА служит для целей вашей организации (п. 1 ст. 258 НК РФ).\nПо общему правилу срок полезного использования НМА нужно установить исходя из срока (п. 2 ст. 258 НК РФ):\nдействия патента, свидетельства;\nиспользования НМА в соответствии с законодательством РФ или применимым законодательством иностранного государства;\nполезного срока использования НМА, обусловленного договором.\nНМА с неопределенным сроком полезного использования в налоговом учете нет. Если период возможного применения НМА нормативно не ограничен, то установите срок его полезного использования равным 10 годам (но не больше срока деятельности вашей организации).\nКроме того, вы вправе самостоятельно установить срок полезного использования, но не менее двух лет, по таким НМА, как (п. 2 ст. 258 НК РФ):\nисключительные права на:\nизобретение, промышленный образец, полезную модель;\nпрограммы для ЭВМ, базы данных;\nтопологии интегральных микросхем;\nселекционные достижения;\nаудиовизуальные произведения;\nвладение ноу-хау, секретными формулами или процессами, информацией о промышленном, коммерческом или научном опыте.\n\nКак определить код ОКОФ по нематериальным активам\nНематериальные активы входят в группировку \"Объекты интеллектуальной собственности\" с кодом ОКОФ 700.00.00.00. Внутри этой группировки для каждого вида интеллектуальной собственности предусмотрен свой код. Например, полезные модели имеют код ОКОФ 710.00.11.02.\nОбратите внимание: некоторые из кодов ОКОФ, относящихся к объектам интеллектуальной собственности, встречаются в Классификации основных средств, включаемых в амортизационные группы. Однако это не означает, что срок полезного использования по тем объектам НМА, которые есть в Классификации основных средств, включаемых в амортизационные группы, вы должны назначать в пределах, установленных для соответствующей амортизационной группы.\nСрок полезного использования НМА определяется по специальным правилам без учета кода ОКОФ, а затем в зависимости от установленного срока НМА включается в амортизационную группу (п. п. 2, 5 ст. 258 НК РФ).|\n\n|| Дополнение Готового решения\nМожет ли быть пересмотрен срок полезного использования НМА в налоговом учете\nВ налоговом учете срок полезного использования НМА не пересматривается, так как это не предусмотрено Налоговым кодексом РФ.||\n\n2.2. Линейный метод начисления амортизации НМА\nПри линейном методе начисляйте амортизацию ежемесячно, отдельно по каждому НМА (п. 2 ст. 259 НК РФ).\nЕжемесячную сумму амортизации рассчитывайте по формуле (п. 2 ст. 259.1 НК РФ):\n\n\n\nЧтобы посчитать норму амортизации, нужно:\n\n\n\nТаким образом, при линейном методе вы равномерно учтете затраты на НМА в течение срока его полезного использования. Если вы применяете повышающий коэффициент для ускоренной амортизации, применяйте норму амортизации, умноженную на этот коэффициент.\n\nПример расчета амортизации НМА линейным методом\nВ январе 2025 г. организация \"Альфа\" приобрела права на полезную модель за 250 000,00 руб.\n24 января 2025 г. она получила свидетельство о регистрации права на полезную модель и ввела НМА в эксплуатацию.\nОрганизация установила срок полезного использования полезной модели - 50 месяцев (условно) (п. 2 ст. 258 НК РФ).\nНорма амортизации составит:\n1/50 мес. x 100% = 2%.\nЕжемесячная сумма амортизации равна:\n250 000,00 руб. x 2% = 5 000,00 руб.\nОрганизация начисляет амортизацию с 1 февраля 2025 г. ежемесячно до истечения срока полезного использования НМА в следующем порядке:\n\nПериод|Остаточная стоимость НМА на начало месяца, руб.|Сумма амортизации, руб.|Февраль|250 000,00|5 000,00|Март|245 000,00|5 000,00|Апрель|240 000,00|5 000,00|Май|235 000,00|5 000,00|Июнь|230 000,00|5 000,00|Июль|225 000,00|5 000,00|Август|220 000,00|5 000,00|Сентябрь|215 000,00|5 000,00|Октябрь|210 000,00|5 000,00|Ноябрь|205 000,00|5 000,00|...|...|...||\n\n2.3. Нелинейный метод начисления амортизации НМА\nПри нелинейном методе ежемесячную сумму амортизации вы должны рассчитывать не отдельно по каждому объекту имущества (как при линейном методе), а по амортизационной группе (подгруппе) в целом (ст. 258, п. 2 ст. 259 НК РФ).\nСначала вы должны для каждой амортизационной группы (подгруппы) определить суммарный баланс на 1-е число года, с начала которого начали применять нелинейный метод (п. 2 ст. 259.2 НК РФ).\nПервоначально суммарный баланс рассчитывается как сумма остаточной стоимости всех НМА, которые относятся к данной амортизационной группе (подгруппе) (п. 2 ст. 259.2, п. п. 1, 3 ст. 322 НК РФ).\nВ дальнейшем суммарный баланс каждой амортизационной группы (подгруппы) определяется на 1-е число каждого последующего месяца (п. 2 ст. 259.2 НК РФ).\nСуммарный баланс может либо увеличиваться, либо уменьшаться (ст. 259.2 НК РФ).\nСуммарный баланс увеличивается при вводе в эксплуатацию НМА, который входит в эту же группу (подгруппу). Увеличение происходит на его первоначальную стоимость с 1-го числа месяца, следующего за месяцем, когда НМА был введен в эксплуатацию (п. 3 ст. 259.2 НК РФ).\nСуммарный баланс уменьшается:\nежемесячно на начисленную за месяц амортизацию для каждой амортизационной группы (подгруппы), которую вы определяете по формуле (п. 4 ст. 259.2 НК РФ):\n\nA = B x (k / 100),\n\nгде A - сумма начисленной за один месяц амортизации для соответствующей амортизационной группы (подгруппы);\nB - суммарный баланс соответствующей амортизационной группы (подгруппы);\nk - норма амортизации для соответствующей амортизационной группы (подгруппы) согласно п. 5 ст. 259.2 НК РФ;\nна остаточную стоимость НМА, которые выбыли из амортизационной группы (подгруппы) (п. 10 ст. 259.2 НК РФ).\nЕсли суммарный баланс уменьшится:\nи станет меньше 20 000 руб., то в месяце, следующем за месяцем, когда это произошло, вы можете ликвидировать эту группу (подгруппу) и отнести остаток на внереализационные расходы текущего отчетного (налогового) периода при условии, что за это время суммарный баланс не увеличился (п. 12 ст. 259.2 НК РФ);\nдо нуля, то такая амортизационная группа (подгруппа) ликвидируется (п. 11 ст. 259.2 НК РФ).\nОбратите внимание: НМА, которые задействованы исключительно в НИОКР, а также НМА, к которым применяется повышающий коэффициент амортизации, следует включать в отдельные амортизационные подгруппы.\nСозданные амортизационные подгруппы вы должны учитывать отдельно, применяя те же правила создания, ликвидации, увеличения, уменьшения суммарного баланса, что и для амортизационной группы (п. 13 ст. 258 НК РФ).\n\nПример расчета амортизации НМА нелинейным методом\nВ январе 2025 г. организация \"Альфа\" приобрела права на полезную модель за 250 000,00 руб.\n24 января 2025 г. она получила свидетельство о регистрации права на полезную модель и ввела НМА в эксплуатацию. Организация установила срок полезного использования полезной модели 120 месяцев, поскольку срок действия патента на нее 10 лет (п. 2 ст. 258 НК РФ, ст. 1363 ГК РФ). НМА входит в пятую амортизационную группу, других ОС и НМА в ней нет. Норма амортизации для данной группы - 2,7 (п. 5 ст. 259.2 НК РФ).\nОрганизация будет рассчитывать амортизацию в следующем порядке:\n\nПериод|Суммарный баланс на 1-е число месяца|Сумма амортизации|Февраль|250 000,00 руб.|6 750,00 руб.\n(250 000,00 x 2,7%)|Март|243 250,00 руб.\n(250 000,00 руб. - 6 750,00 руб.)|6 567,75 руб.\n(243 250,00 x 2,7%)|Апрель|236 682,25 руб.\n(243 250,00 руб. - 6 567,75 руб.)|6 390,42 руб.\n(236 682,25 x 2,7%)|Май|230 291,83 руб.\n(236 682,25 руб. - 6 390,42 руб.)|6 217,88 руб.\n(230 291,83 x 2,7%)|Июнь|224 073,95 руб.\n(230 291,83 руб. - 6 217,88 руб.)|6 050,00 руб.\n(224 073,95 x 2,7%)|Июль|218 023,95 руб.\n(224 073,95 руб. - 6 050,00 руб.)|5 886,65 руб.\n(218 023,95 x 2,7%)|Август|212 137,30 руб.\n(218 023,95 руб. - 5 886,65 руб.)|5 727,71 руб.\n(212 137,30 x 2,7%)|Сентябрь|206 409,59 руб.\n(212 137,30 руб. - 5 727,71 руб.)|5 573,06 руб.\n(206 409,59 x 2,7%)|Октябрь|200 836,53 руб.\n(206 409,59 руб. - 5 573,06 руб.)|5 422,59 руб.\n(200 836,53 x 2,7%)|Ноябрь|195 413,94 руб.\n(200 836,53 руб. - 5 422,59 руб.)|5 276,18 руб.\n(195 413,94 x 2,7%)|...|...|...|\nНа 1 ноября 2032 г. суммарный баланс амортизационной группы (другие ОС и НМА в нее не входили) составит 19 608,04 руб.\nВ декабре 2032 г., если суммарный баланс данной группы не изменится, организация вправе ликвидировать эту группу и отнести остаток суммарного баланса в размере 19 608,04 руб. на внереализационные расходы.|\n\n\n||См. также: Как начислить амортизацию в налоговом учете||\n\n3. Как отразить в налоговом учете выбытие НМА\nВыбытие НМА может произойти по разным причинам, например в связи с его реализацией или списанием из-за морального износа, от этих причин будет зависеть и порядок налогового учета.\n\n3.1. Как отразить в налоговом учете операции по списанию НМА\nЕсли в пределах срока полезного использования амортизируемый НМА признан непригодным для использования, вы можете учесть затраты на его списание в составе внереализационных расходов (пп. 8 п. 1 ст. 265 НК РФ, Письмо Минфина России от 05.08.2011 N 03-03-06/1/454).\nЕсли амортизация НМА начислялась линейным методом, то в расходах вы можете учесть суммы недоначисленной амортизации (остаточной стоимости объекта).\nУчесть расходы на списание НМА и суммы недоначисленной амортизации вы можете:\nпри методе начисления - на дату подписания акта о списании объекта НМА (пп. 3 п. 7 ст. 272 НК РФ);\nпри кассовом методе - расходы признаются после их фактической оплаты (п. 3 ст. 273 НК РФ). Например, при привлечении сторонних организаций - по мере оплаты их работ.\nПри нелинейном методе вы не можете единовременно учесть в расходах остаточную стоимость НМА. Стоимость такого объекта будет продолжать амортизироваться в составе суммарного баланса той амортизационной группы (подгруппы), в которую он входил. Это следует из п. 13 ст. 259.2 НК РФ, пп. 8 п. 1 ст. 265 НК РФ, Письма Минфина России от 05.08.2011 N 03-03-06/1/454.\nНе забудьте, что для списания НМА вам необходимо оформить (п. 1 ст. 252 НК РФ, п. 2 Письма Минфина России от 21.07.2010 N 03-03-06/1/480):\nприказ по организации, в котором нужно обосновать причины списания;\nданные налогового учета, где рассчитана остаточная стоимость списываемого НМА;\nдокументы с обоснованием нецелесообразности дальнейшего использования НМА.\n\n3.2. Как отразить в налоговом учете реализацию НМА\nРеализацию НМА в налоговом учете вы должны отразить в следующем порядке.\nСуммы вознаграждения, полученные по договору, признайте в составе доходов от реализации в целях налогообложения прибыли (пп. 1 п. 1 ст. 248, п. 1 ст. 249 НК РФ).\nПри методе начисления датой получения доходов будет признаваться дата реализации НМА (п. 3 ст. 271 НК РФ). Если вы применяете кассовый метод, то доход вы должны учесть на дату его получения (п. 3 ст. 273 НК РФ).\nДоход от реализации (как при методе начисления, так и при кассовом методе) вы вправе уменьшить на остаточную стоимость НМА и расходы, связанные с реализацией (пп. 1 п. 1 ст. 268 НК РФ).\nКроме того, по такому НМА прекращает начисляться амортизация (п. 5 ст. 259.1, п. п. 2, 10 ст. 259.2 НК РФ):\nпри линейном методе - с 1-го числа месяца, следующего за месяцем, в котором оно выбыло;\nпри нелинейном методе - с 1-го числа месяца, следующего за выбытием НМА. При этом суммарный баланс амортизационной группы (подгруппы), куда входило это НМА, уменьшается на его остаточную стоимость.\nЕсли выручка от реализации будет больше остаточной стоимости НМА и расходов по реализации, то полученную прибыль вы облагаете в общем порядке.\nЕсли же выручка от реализации будет меньше остаточной стоимости НМА и расходов по реализации, то финансовым результатом будет убыток. По общему правилу его нужно учитывать постепенно в составе прочих расходов равными частями в течение периода, установленного п. 3 ст. 268 НК РФ.\n\n3.3. Как определить остаточную стоимость НМА\nРасчет остаточной стоимости зависит от метода начисления амортизации.\nЕсли вы начисляли амортизацию линейным методом, остаточную стоимость НМА определяйте так (п. п. 1, 3 ст. 257 НК РФ):\n\n\n\nПри начислении амортизации нелинейным методом вы можете определить остаточную стоимость НМА по общей формуле, которая приведена в п. 1 ст. 257 НК РФ:\n\nSn = S x (1 - 0,01 x k)n,\n\nгде Sn - остаточная стоимость НМА по истечении n месяцев после его включения в амортизационную группу (подгруппу);\nS - первоначальная стоимость НМА;\nn - количество полных месяцев, прошедших со дня включения НМА в соответствующую амортизационную группу (подгруппу) до дня его исключения из этой группы (подгруппы).\nОтметим, что показатель n включает также месяц выбытия НМА из состава амортизационной группы (подгруппы). Это следует из Письма Минфина России от 16.03.2010 N 03-03-06/2/47;\nk - норма амортизации, которая применяется к соответствующей амортизационной группе (подгруппе).\n\n\n||См. также: Как начислить амортизацию в налоговом учете||"
}