{
    "original_filename": "Готовое решение_ Как заполнить график отпусков (КонсультантП.rtf",
    "text": "|\nГотовое решение: Как заполнить график отпусков\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 19.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nКак заполнить график отпусков\n\n||Составьте график отпусков по унифицированной форме N Т-7 или по разработанной вами форме. Заполняя график, укажите, в частности, Ф.И.О., должности работников, количество дней и даты начала их ежегодных отпусков (как основных, так и дополнительных). Если отпуск разделен на части, укажите даты начала каждой из его частей. Учтите пожелания некоторых работников о времени предоставления отпуска (например, несовершеннолетних). До утверждения направьте график в профсоюз для учета его мнения (если он есть).\nМожете издать приказ о составлении графика отпусков и в нем, в частности, назначить ответственного за это работника.\nГрафик отпусков обязательно составлять всем, кроме некоторых микропредприятий и некоммерческих организаций, а также работодателей - физических лиц.||\n\nОглавление:\n1. Обязательно ли составлять график отпусков в организации\n2. В какой срок нужно составить график отпусков на следующий год\n3. Кто в организации составляет график отпусков\n4. Как оформить приказ о составлении графика отпусков\n5. Кого нужно включать в график отпусков\n6. Как согласовать с работниками даты их отпусков при составлении графика отпусков\n7. По какой форме составить график отпусков\n\n1. Обязательно ли составлять график отпусков в организации\nДа, график отпусков - это обязательный локальный нормативный акт, который определяет очередность предоставления работникам ежегодных оплачиваемых отпусков (ч. 1, 2 ст. 123 ТК РФ, Письмо Роструда от 01.08.2012 N ПГ/5883-6-1). Об особых случаях, когда составление графика отпусков может быть не обязательно, расскажем ниже.\nГрафик отпусков нужен для того, чтобы упорядочить предоставление отпусков, запланировать их заранее и не допустить сбоя в работе. С ним удобно отслеживать полагающиеся и уже предоставленные оплачиваемые отпуска, а также перенесенные на другой срок. Без него будет трудно отправить работника в отпуск в срок, удобный работодателю, - ведь график отпусков обязателен и для работника тоже согласно ч. 2 ст. 123 ТК РФ.\n\n\n||См. также:\nКак определяется очередность предоставления отпусков\nПо каким причинам переносится ежегодный оплачиваемый отпуск\nПри каких условиях можно перенести ежегодный отпуск в связи с производственной необходимостью\nКак утвердить график отпусков\nКакая предусмотрена ответственность работодателя за отсутствие графика отпусков||\n\n1.1. Обязательно ли составлять график отпусков микропредприятиям и некоммерческим организациям\nНет, не обязательно.\nЕсли вы относитесь к микропредприятиям или некоторым некоммерческим организациям и отказались полностью или частично принимать локальные нормативные акты, в том числе график отпусков, отразите в трудовом договоре по типовой форме, что отпуск предоставляется работнику по письменному соглашению между вами и работником, указав это в соответствующем пункте трудового договора. Оформите такое соглашение с указанием сроков отпуска. Но все же рекомендуем вам не отказываться от графика отпусков и утвердить его. Тогда не понадобится заключать с работниками новые письменные соглашения каждый раз, когда меняются даты их отпусков. Достаточно будет отразить эти изменения в графике. Это следует из ч. 2 ст. 21, ч. 1 ст. 189, ч. 1 ст. 309.1, ст. 309.2 ТК РФ, Писем Роструда от 01.08.2012 N ПГ/5883-6-1, Государственной инспекции труда в г. Москве от 01.02.2021 N 77/7-1899-21-ОБ/10-3366-ОБ/18-1193.\n\n1.2. Обязательно ли составлять график отпусков работодателям - физическим лицам\nНет, не обязательно.\nВ силу ст. 305 ТК РФ вопрос о времени и порядке предоставления ежегодного отпуска может быть решен по соглашению с работником. Аналогичная позиция отражена в Письме Роструда от 20.12.2011 N 3683-6-1. Вместе с тем ведомство полагает, что при большой численности работников работодателю - физическому лицу все же целесообразно составлять график отпусков.\n\n2. В какой срок нужно составить график отпусков на следующий год\nКонкретный срок составления графика отпусков законом не установлен. Вам надо составить его заблаговременно, чтобы успеть утвердить график в установленный законом срок.\nРекомендуем начать составление графика отпусков за несколько месяцев до его утверждения, например в начале четвертого квартала. Тогда вы успеете, в частности, запросить сведения о желаемых датах отпусков у тех работников, которым вы обязаны предоставить отпуск в удобное для них время (подробнее об этом расскажем ниже).\nВы можете предусмотреть срок составления графика отпусков в локальном нормативном акте, например в Положении об отпусках (ч. 1 ст. 8, ч. 1 ст. 22 ТК РФ).\n\n\n||См. также:\nКакие категории работников имеют право на предоставление оплачиваемого отпуска в удобное время\nКому нельзя отказать в переносе ежегодного отпуска||\n\n3. Кто в организации составляет график отпусков\nЗаконом не установлено, кто в организации должен составлять график отпусков. Как правило, это делает специалист кадровой службы. Вы можете сами определить работника, ответственного за составление графика отпусков. Для этого пропишите такую обязанность, например, в трудовом договоре работника с учетом ч. 2 ст. 57, ст. 60 ТК РФ.\nКроме того, вы можете ежегодно издавать приказ о составлении графика отпусков и назначать в нем работника, ответственного за составление этого графика. О таком приказе расскажем далее.\n\n\n||См. также: Как указать в трудовом договоре трудовую функцию работника||\n\n4. Как оформить приказ о составлении графика отпусков\nВы можете оформить приказ о составлении графика отпусков на следующий календарный год в произвольной форме (нормативно установленной нет). Он не обязателен, но может быть полезен, например, чтобы назначить ответственного за составление графика отпусков, определить срок составления графика. В таком приказе можете указать, например:\nФ.И.О., должность работника, ответственного за составление графика отпусков;\nсрок подготовки проекта графика отпусков;\nпоручение руководителям структурных подразделений представить работнику, ответственному за составление графика отпусков, письменные предложения для составления графика. Например, пожелания работников по разделению отпуска на части, желаемые даты отпусков тех категорий работников, которым нельзя отказать в предоставлении отпуска в удобное для них время, в частности несовершеннолетним (ч. 4 ст. 123, ч. 1 ст. 125, ст. 267 ТК РФ);\nпоручение лицу, ответственному за составление графика отпусков, направить проект графика отпусков в выборный орган первичной профсоюзной организации (при наличии) для учета его мнения.\nС приказом рекомендуем ознакомить под подпись поименованных в нем лиц.\n||Образец приказа о составлении графика отпусков||\n\n5. Кого нужно включать в график отпусков\nВ график отпусков нужно включать всех работников, которые на день его утверждения состоят с вами в трудовых отношениях. В нем определяется очередность предоставления ежегодных оплачиваемых отпусков работников, при этом законом не установлено исключений, что следует из ч. 1 ст. 123 ТК РФ.\nЭто касается и тех работников, с кем трудовые договоры будут расторгнуты в течение рабочего года, и тех, кто на постоянной основе работает дистанционно (Письма Минтруда России от 09.04.2020 N 14-2/В-395, Роструда от 14.05.2021 N ПГ/12255-6-1, от 09.03.2021 N ПГ/03709-6-1).\n\n|| Дополнение Готового решения\nПравомерно ли не включать работника в график отпусков, если он будет отсутствовать в течение следующего года\nДанный вопрос нормативно прямо не урегулирован. Полагаем, вы можете не включать в график отпусков сведения об отпусках работников лишь в исключительных случаях. Поясним подробнее.\nВ график отпусков по общему правилу нужно включать всех работников, которые состоят в трудовых отношениях на дату утверждения графика (ч. 1 ст. 123 ТК РФ, Письма Минтруда России от 09.04.2020 N 14-2/В-395, Роструда от 09.03.2021 N ПГ/03709-6-1).\nОднако включение в график отпусков работников, которые предположительно будут отсутствовать в течение года, на который утверждается график, может повлечь для вас некоторые сложности. В частности, может быть затруднительно уведомить таких работников о начале отпуска по графику, перенести отпуск на другой срок, например, если работнику оформлен отпуск по уходу за ребенком на весь предстоящий год, в связи с чем не планируется предоставлять ему ежегодный оплачиваемый отпуск, поскольку находиться в двух отпусках одновременно нельзя (п. 20 Постановления Пленума Верховного Суда РФ от 28.01.2014 N 1, Письмо Минтруда России от 25.10.2018 N 14-2/ООГ-8519).\nНормативно порядок заполнения графика в этом случае не урегулирован. Полагаем, можно, например, включить в график Ф.И.О. таких работников, без указания конкретных дат их отпусков, и оставить примечание о причине неполного заполнения графика. Так, если заполняете график по унифицированной форме N Т-7, соответствующее примечание можете сделать в графе 10 \"Примечание\". При необходимости впоследствии можете внести в график изменения.\nОсобый случай - работники, с которыми приостановлено действие трудового договора, в частности мобилизованные. По мнению Роструда, таких работников не нужно включать в график отпусков. В этот период в отношении них приостанавливаются определенные ваши обязанности, в том числе по планированию ежегодных отпусков на предстоящий год. Это следует, в частности, из ч. 1 ст. 123, ч. 1, 3 ст. 351.7 ТК РФ, Письма Роструда от 19.12.2023 N ПГ/26132-6-1. Если, например, мобилизованный работник с учетом ч. 9, 10 ст. 351.7 ТК РФ вернется на работу и воспользуется отпуском, который не был запланирован графиком, полагаем, вы можете составить дополнение к графику, как при приеме новых работников.\n\nНужно ли отмечать в графике отпусков информацию об уволенных работниках\nНет, законом не предусмотрено требование отмечать в графике отпусков информацию о том, что работник уволен. Но можете вносить такую информацию в график, если вам это удобно. В этом случае, в частности, при проверке контролирующими органами графика отпусков будет понятно, что отпуск (его часть) не был предоставлен определенному работнику в связи с его увольнением, а значит, не потребуется дополнительно \"поднимать\" документы по работнику, чтобы выяснить, в частности, почему в графике отпусков не была отражена информация о фактически предоставленном работнику отпуске. Кроме того, включение в график такой информации может быть полезно, например, для работников, ответственных у вас в организации за оформление отпусков. Так, в графике им сразу будет видно, что работник уволен, и поэтому, в частности, не нужно уведомлять его о времени начала отпуска по графику в соответствии с ч. 3 ст. 123 ТК РФ. Например, в графике отпусков, составленном по унифицированной форме N Т-7, информацию об увольнении работника можно указать в графе 10 \"Примечание\", в том числе там можно указать дату увольнения и реквизиты приказа об увольнении.||\n\n\n||См. также:\nНужно ли включать внешних совместителей в график отпусков и если да, как это оформить\nКак в графике отпусков отразить сведения об отпусках внутренних совместителей\nНужно ли включать работников со срочным трудовым договором в график отпусков\nКак указать в графике отпусков ежегодный отпуск после декрета (отпуска по беременности и родам)\nКак составить дополнение к графику отпусков при приеме новых работников\nВ какой срок нужно утвердить график отпусков\nЧто такое рабочий год для предоставления ежегодного отпуска||\n\n6. Как согласовать с работниками даты их отпусков при составлении графика отпусков\nВы можете, но не обязаны согласовывать с работниками даты отпусков при составлении графика отпусков, если планируете предоставить ежегодный оплачиваемый отпуск полной продолжительности (например, 28 календарных дней). Но если работник относится к тем, кто имеет право на отпуск в удобное время, - вам нужно согласовать с ним даты отпуска. Например, это работник, имеющий трех или более детей в возрасте до 18 лет, младшему из которых еще не исполнилось 14 лет. Также согласовывать даты понадобится с любым работником, чтобы разделить отпуск на части (ч. 1 ст. 115, ч. 1, 4 ст. 123, ч. 1 ст. 125, ст. 262.2 ТК РФ, Письмо Минтруда России от 31.10.2019 N 14-2/ООГ-8456). Порядок согласования нормативно не определен. Например, вы можете поручить руководителям структурных подразделений запросить у работников информацию о желаемых датах отпусков в следующем календарном году.\nТакое поручение можете включить в приказ, о котором рассказывали выше. В свою очередь работники могут выразить свои пожелания, например, в заявлениях. Рекомендуем установить срок, в течение которого они должны это сделать.\nПри наличии такого заявления и учете пожелания работника при составлении графика изменить впоследствии время использования отпуска можно только по взаимному согласию сторон, за исключением отдельных случаев.\nЕсли работодатель не соблюдает требование законодательства о предоставлении отпуска отдельным категориям работников в удобное для них время либо нарушает утвержденный график отпусков, работники вправе обратиться за защитой в органы по рассмотрению трудовых споров - комиссию по трудовым спорам или суд, что следует из ст. ст. 382, 391 ТК РФ.\n\n\n||См. также:\nКакие категории работников имеют право на предоставление оплачиваемого отпуска в удобное время\nКто имеет право на ежегодный оплачиваемый отпуск в летнее время в первую очередь\nИмеет ли женщина с детьми право на ежегодный оплачиваемый отпуск в удобное время, если да, в каких случаях\nПолагается ли ветерану труда отпуск в удобное для него время\nКакие льготы установлены при предоставлении ежегодного отпуска родителям в многодетной семье\nПредоставляется ли матери-одиночке отпуск в удобное для нее время\nКогда работодатель может не согласовывать с работником период его ежегодного оплачиваемого отпуска||\n\n7. По какой форме составить график отпусков\nВы можете составить график отпусков по унифицированной форме N Т-7 или по самостоятельно разработанной вами форме. Главное - отразить очередность отпусков работников (ч. 1 ст. 123 ТК РФ).\n\n|| Дополнение Готового решения\nМожно ли вести график отпусков в электронном виде\nДа, можно.\nЗаконом не предусмотрено, что график отпусков должен быть оформлен исключительно на бумажном носителе. Также он не относится к числу документов, в отношении которых не применяется электронный документооборот (ч. 3 ст. 22.1 ТК РФ).\nПорядок ведения графика отпусков, в том числе в электронном виде, вы можете определить сами, например в положении об отпусках в организации. Главное - своевременно утвердите график отпусков, а также ознакомьте с ним работников. Например, такой электронный документ может быть подписан усиленной квалифицированной электронной подписью вами при утверждении, работниками - при ознакомлении. В том числе можете как утвердить график отпусков, так и ознакомить с ним работников посредством электронного кадрового документооборота через информационную систему. В этом случае документ оформляется без дублирования на бумажном носителе. Это следует, в частности, из ч. 1 ст. 8, ч. 2 ст. 22, ч. 1 - 3 ст. 22.1, ч. 1, 2 ст. 22.2, ч. 2, 3, 5, 6, 7 ст. 22.3, ч. 1 ст. 123 ТК РФ, ч. 5 ст. 9 Закона о бухгалтерском учете, ч. 1 ст. 6 Закона об электронной подписи, Письма Роструда от 01.08.2012 N ПГ/5883-6-1.\nТакже отметим, что не будет нарушением, если вы утвердите график отпусков в бумажном виде (без использования электронного кадрового документооборота), но будете вести его не только в бумажном, но и в том числе в электронном виде. Это может быть удобно, например, если потребуется внести изменения в график отпусков, утвердив его в новой редакции.||\nОтметим, что если в вашей форме будет меньше сведений об отпусках, чем в унифицированной форме (например, будет графа для указания даты начала отпуска, но не будет графы для указания количества его дней), полагаем, возможны претензии контролирующих органов. Чтобы их избежать, сверьтесь с информацией, которую отражают в унифицированной форме.\n\n|| Дополнение Готового решения\nМожно ли составить график отпусков отдельно для обособленного подразделения\nДа, можно.\nЗаконом не предусмотрено, что должен быть оформлен единый график отпусков по всей организации. Поэтому не будет нарушением, если вы составите и утвердите отдельные графики для каждого обособленного подразделения.\nЕсли составляете график отпусков отдельно для обособленного подразделения, то как обычно своевременно утвердите его, а также ознакомьте с ним работников (специальных правил на этот счет законом не установлено). При этом утвердить график отпусков для обособленного подразделения может в том числе руководитель данного подразделения, если вы его уполномочите на это. Соответствующая обязанность должна быть предусмотрена в трудовом договоре работника или должностной инструкции, на которую есть ссылка в трудовом договоре. Иначе нельзя требовать от работника выполнения работы, не предусмотренной трудовым договором, а работник не обязан ее выполнять. Конкретный порядок составления и утверждения графика отпусков вы можете определить, например, в положении об отпусках в организации. Это следует, в частности, из ч. 1 ст. 8, ч. 6 ст. 20, ч. 2 ст. 21, ч. 2 ст. 22, ч. 2 ст. 57, ст. 60, ч. 1 ст. 123 ТК РФ, ст. 55 ГК РФ, Письма Роструда от 01.08.2012 N ПГ/5883-6-1.||\nО заполнении графика отпусков по унифицированной форме N Т-7 расскажем далее.\n\n|| Дополнение Готового решения\nКак вести нумерацию графиков отпусков\nДанный вопрос нормативно не урегулирован. Порядок нумерации (регистрации) графиков отпусков вы можете определить сами, например в положении об отпусках в организации. Это следует из ч. 1 ст. 8, ч. 1 ст. 22, ч. 1 ст. 123 ТК РФ.\nТак, в графике отпусков по унифицированной форме N Т-7 предусмотрен реквизит \"Номер документа\". В самостоятельно разработанной вами форме также может быть предусмотрен такой реквизит. На практике возможны различные варианты его заполнения (регистрации внутренних документов). Например, может быть удобно указывать сквозную нумерацию по порядку всех графиков отпусков, которые были утверждены в вашей организации за весь период после ее основания, или, к примеру, каждому графику отпусков на очередной календарный год можно присваивать номер один. Если в течение года в график вносятся изменения, при этом он утверждается в форме нового документа (в новой редакции), то ему присваивается следующий номер по порядку и так далее для каждого изменения. Например, если в течение года потребуется дополнить график отпусков в связи с приемом на работу новых работников, то утверждается график отпусков в новой редакции с номером два. То есть нумерация меняется в пределах одного года.||\n\n\n||См. также: Как определяется очередность предоставления отпусков||\n\n7.1. Какую информацию указать в графике отпусков по унифицированной форме N Т-7\nЕсли используете унифицированную форму N Т-7, укажите в ней, в частности, наименование организации, номер и дату составления графика, год, на который его составляете. В графах 1 - 4 отразите сведения о работнике, а именно: структурное подразделение, должность (специальность, профессию) по штатному расписанию, Ф.И.О., табельный номер.\nВ графе 5 укажите количество дней ежегодного отпуска работника (как основного, так и дополнительного, если он установлен работнику). В графе 6 - запланированную дату начала ежегодного отпуска. Если отпуск разделен на части в соответствии с ч. 1 ст. 125 ТК РФ, указывайте дату начала каждой из его частей.\nВ графе 10 \"Примечание\" можете указать, например, сведения об отпусках, перенесенных с прошлого года, либо, если вы предоставляли работнику отпуск авансом, можете сделать в данной графе запись об этом.\nНапример, в графике отпусков дни отпуска, часть которого была предоставлена за следующий год авансом, можно отметить так. Укажите в графе 5, сколько дней предоставите работнику в будущем году. А в графе 10 сделайте запись, что ранее вы предоставляли работнику отпуск авансом. Если суммируете его с другими отпусками (например, работнику полагается ежегодный допотпуск), можно указать общую продолжительность отпуска, дату его начала и оставить примечание об использовании части дней оплачиваемого отпуска авансом в прошедшем году.\nГрафик отпусков подписывает руководитель кадровой службы (Указания по применению и заполнению форм первичной учетной документации по учету труда и его оплаты).\n||Образец заполнения формы графика отпусков||\n\n\n||См. также:\nКак утвердить график отпусков\nКак разделить ежегодный отпуск на части\nКакова продолжительность ежегодного основного оплачиваемого отпуска (срок отпуска в календарных днях)\nКакова продолжительность ежегодного дополнительного оплачиваемого (льготного) отпуска для различных категорий работников\nПо каким причинам переносится ежегодный оплачиваемый отпуск\nКак предоставить работнику ежегодный отпуск авансом||\n\n7.2. Обязательно ли в графике отпусков указывать дату начала отпуска, а не только месяц его предоставления\nДа, укажите в графике отпусков дату начала отпуска (Письмо Роструда от 16.08.2024 N ПГ/17241-6-1). Если вы укажете только месяц, в котором работнику будет предоставлен отпуск, то впоследствии возможны споры с работником о дате начала отпуска и у вас не будет достаточно аргументов, чтобы отстоять свою позицию. Это может повлечь для вас риски.\nЕсли дата будет отражена в графике, работник обязан будет взять отпуск в это время, за исключением некоторых случаев. Например, независимо от указанной в графике даты работнику с тремя и более детьми в возрасте до 18 лет вы должны предоставить ежегодный отпуск в удобное для него время до достижения младшим из детей 14 лет (ч. 2, 4 ст. 123, ст. 262.2 ТК РФ).\nВ отношении работников, имеющих право на ежегодный оплачиваемый отпуск в удобное для них время, Минтруд России отметил, что Трудовой кодекс РФ не регламентирует, как нужно отражать в графике отпусков время его предоставления: с указанием числа месяца или только месяца. При этом ведомство рекомендует указывать дату начала отпуска. Такой работник может поменять дату начала отпуска, заранее подав заявление. Вы не вправе отказать ему в изменении даты начала отпуска (Письма от 26.09.2024 N 14-6/ООГ-5659, от 08.12.2020 N 14-2/ООГ-17786).\n\n\n||См. также:\nКакие категории работников имеют право на предоставление оплачиваемого отпуска в удобное время\nМожно ли отказать работнику, который просит ежегодный отпуск не по графику отпусков\nКому нельзя отказать в переносе ежегодного отпуска||\n\n7.3. Как отразить ежегодный дополнительный оплачиваемый отпуск в графике отпусков\nЕжегодный дополнительный оплачиваемый отпуск нужно отражать в графике отпусков, так как это один из видов ежегодного оплачиваемого отпуска (ст. 114, ч. 1 ст. 116, ч. 1 ст. 123 ТК РФ). Как это сделать - нормативно не урегулировано. Полагаем, что если такой отпуск будет предоставляться работнику одновременно с основным, то вы можете указать в графике общее количество дней отпуска и дату его начала, если по отдельности - количество дней ежегодного дополнительного отпуска отразите отдельной строкой (под количеством дней ежегодного основного отпуска) и укажите дату его начала.\nЕсли право на дополнительный оплачиваемый отпуск возникло у работника после утверждения графика отпусков, то рекомендуем отразить в графике количество дней такого отпуска. Например, в унифицированной форме N Т-7 это можно указать в графе 10 \"Примечание\". Если у вас своя форма графика, можете указать эту информацию таким же способом.\n\n\n||См. также:\nКакова продолжительность ежегодного дополнительного оплачиваемого (льготного) отпуска для различных категорий работников\nКакова продолжительность ежегодного основного оплачиваемого отпуска (срок отпуска в календарных днях)\nКак в графике отпусков изменить количество дней ежегодного отпуска работника||"
}