{
    "original_filename": "Готовое решение_ Как составить договор возмездного оказания-2.rtf",
    "text": "|\nГотовое решение: Как составить договор возмездного оказания услуг между юридическими лицами\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\n\n||Примечание: См. расширенную версию Готового решения.||\nКак составить договор возмездного оказания услуг между юридическими лицами\n\n||Чтобы составить такой договор, согласуйте его предмет и укажите для этого перечень (вид) услуг и их объем.\nТакже вам нужно согласовать те условия, которые названы существенными в правовых актах. Например, для некоторых договоров существенными являются условия о цене и сроке оказания услуг.\nКроме того, включите в договор условия, о необходимости согласования которых заявила одна из сторон.\nЧтобы избежать неопределенности при исполнении договора, предусмотрите в нем также порядок оказания услуг и требования к их качеству.||\n\nОглавление:\n1. Какие условия являются существенными для договора возмездного оказания услуг и как их согласовать\n2. Какие дополнительные условия рекомендуется включить в договор возмездного оказания услуг\n\n1. Какие условия являются существенными для договора возмездного оказания услуг и как их согласовать\nДля договора возмездного оказания услуг существенным условием является предмет, а именно описание конкретных действий или деятельности исполнителя (п. 1 ст. 432, п. 1 ст. 779 ГК РФ).\nТакже являются существенными (п. 1 ст. 432 ГК РФ, п. 11 Информационного письма Президиума ВАС РФ от 25.02.2014 N 165, п. 2 Постановления Пленума Верховного Суда РФ от 25.12.2018 N 49):\nусловия, о необходимости согласовать которые заявила сторона договора (например, условие о цене), даже если они восполнялись бы диспозитивной нормой;\nусловия, которые в законе или в иных правовых актах названы существенными или необходимыми. Для договоров об оказании отдельных видов услуг существенными в силу требований правовых актов могут быть такие условия, как срок оказания услуг, порядок и сроки оплаты и др. (см., в частности, пп. \"л\" п. 24 Правил оказания услуг связи проводного радиовещания, п. 30 Правил оказания телематических услуг связи).\nЕсли какое-либо из существенных условий не согласовано, договор может быть признан незаключенным. Однако сторона, которая подтвердила действие договора, например приняла исполнение от контрагента, не вправе недобросовестно ссылаться на то, что договор не заключен (п. п. 1, 3 ст. 432 ГК РФ, п. 6 Постановления Пленума ВС РФ от 25.12.2018 N 49).\n\n1.1. Предмет договора возмездного оказания услуг\nПредметом договора возмездного оказания услуг является совершение исполнителем по заданию заказчика определенных действий или осуществление им определенной деятельности (п. 1 ст. 779 ГК РФ).\nЧтобы согласовать предмет договора, укажите:\nперечень (вид) услуг. Вы можете заключить договор на оказание любых услуг, поскольку в Гражданском кодексе РФ их перечень открытый (ст. 421, п. 2 ст. 779 ГК РФ). Это может быть, например, договор об оказании юридических услуг, платных образовательных услуг, услуг связи, охранных услуг, услуг в сфере коммунального хозяйства, аудиторских услуг, платных медицинских услуг. Нормами Гражданского кодекса РФ о возмездном оказании услуг регулируется также, например, деятельность по договорам о строительном контроле, авторском надзоре, предоставлении вагонов для перевозки грузов, по обслуживанию газового оборудования, техническому обслуживанию инженерных сетей, транспортировке газа.\n||См. также: Что учесть при заключении договора оказания отдельных видов услуг||\nПриведите наименование действий или вид деятельности, которые должен осуществить исполнитель (п. 1 ст. 779 ГК РФ). Чтобы определить их, вы можете использовать, например, ОК 029-2014 (КДЕС Ред. 2). Кроме того, вы вправе самостоятельно составить перечень действий либо сформулировать название вида деятельности. Описать действия лучше максимально подробно. Указать перечень услуг можно как в договоре, так и в приложении к нему;\n\nПример формулировки условия приложения с перечнем услуг к договору на оказание юридических услуг\n1. В соответствии с Договором Исполнитель обязуется оказать Заказчику следующие юридические услуги:\n1.1. Консультирование по правовым вопросам, связанным с задолженностью ООО \"Альфа\" перед Заказчиком по договору N ___ от \"__\" ______ г.\n1.2. Составление претензий, уведомлений, писем и других документов, необходимых для погашения задолженности, указанной в п. 1.1 приложения, и соблюдения претензионного или иного досудебного порядка урегулирования спора, ведение переписки и участие в переговорах по этому вопросу.\n1.3. Подготовка и подача в суд (при необходимости) искового заявления (исковых заявлений), связанного с взысканием задолженности, указанной в п. 1.1 приложения, подготовка и подача любых других связанных с этим процессуальных документов.\n1.4. Ведение дел, связанных со взысканием задолженности, указанной в п. 1.1 приложения (при необходимости), во всех инстанциях арбитражных судов (судов общей юрисдикции), получение решений судов, исполнительных листов, а также любых других судебных документов по этим делам.|\n\n||См. также:\nКак составить договор об оказании услуг по представлению интересов\nКак составить договор о представлении интересов в арбитражном суде||\nобъем услуг. Определите, например, перечень и количество объектов, на которые направлены действия исполнителя, или продолжительность оказания услуг (количество часов, дней или месяцев их оказания).\nВы можете указать объем услуг в договоре либо приложении к нему (смете, техническом задании и др.), которое подписывают обе стороны.\nПри необходимости для согласования предмета договора вы можете описать место оказания услуг, объект, на который направлено их оказание, результат и другие условия. Например, для договора об оказании юридических услуг может требоваться правовое заключение.\n\n1.1.1. Место оказания услуг\nМесто оказания услуг по общему правилу не является существенным условием договора возмездного оказания услуг. Его не признают незаключенным, если вы не согласуете данное условие. Однако в некоторых случаях недостаточно перечислить действия исполнителя, нужно также указать, где эти действия будут совершаться. Например, необходимо отразить местоположение земельного участка, где будет производиться сбор урожая, адрес площадки, с которой нужно вывезти отходы, место проведения развлекательного мероприятия. Стороны могут указать в договоре, что место оказания услуг является существенным условием, и определить это место. Такой вывод можно сделать в результате системного анализа п. 4 ст. 421, п. 1 ст. 432, ст. ст. 779 - 783.1 ГК РФ.\nЕсли в договоре не указано место оказания услуг, его можно определить по месту нахождения исполнителя, если иное не установлено законом, иными правовыми актами, не следует из обычаев или существа обязательства (п. 1 ст. 316 ГК РФ).\n\n\n||См. также: Как заключить гражданско-правовой договор оказания услуг физическим лицом||\n\n1.1.2. Объект оказания услуг\nОбъект оказания услуг целесообразно описать в договоре, если услуги представляют собой действия в отношении какого-либо объекта (уборка помещений, обслуживание оборудования, охрана помещений и др.). Рекомендуем указать наименование объекта, его местоположение и иные данные об объекте, необходимые для предоставления услуг. Объем сведений зависит от вида услуг.\n\n\n||См. также: Какие позиции есть у судов о понятии, предмете, результате и условиях оказания услуг||\n\n1.1.3. Права и обязанности сторон договора оказания услуг\nЧтобы отразить права и обязанности сторон, подробно опишите предмет договора возмездного оказания услуг и действия (деятельность) сторон. Ведь основная обязанность исполнителя - оказать услуги, а заказчика - их оплатить. Соответственно, основное право заказчика - получить услугу, а исполнителя - оплату.\nВ договоре можно привести дополнительные права заказчика, которые могут касаться, например, возможности получать отчеты о ходе оказания услуг или удерживать часть оплаты при наступлении указанных в договоре условий. Исполнителю может быть предоставлено право привлекать третьих лиц для оказания услуг, в противном случае он должен оказать их лично (ст. 780 ГК РФ).\nПрава и обязанности сторон по отдельным видам договоров оказания услуг могут быть закреплены также в нормативно-правовых актах, регулирующих соответствующий вид услуг. Например, исполнитель по договору об оказании платных образовательных услуг вправе отказаться от договора при нарушении обучающимся обязанности добросовестно осваивать образовательную программу, выполнять индивидуальный учебный план (пп. \"б\" п. 22 Правил оказания платных образовательных услуг). Отражать такие права и обязанности в договоре не требуется.\n\n||См. также:\nПорядок оказания услуг\nКак согласовать порядок оказания информационных услуг||\n\nПример формулировки условия о предмете\nИсполнитель обязуется по заданию заказчика оказать следующие услуги: анализ продовольственного рынка г. Энска и факторов, влияющих на потребительское поведение потенциальных покупателей товаров, производимых заказчиком (далее - услуги), а заказчик обязуется оплатить эти услуги.\nВ рамках оказания услуг исполнитель обязуется совершить следующие действия:\nподготовить программу маркетингового исследования;\nизучить качественные и количественные характеристики товаров, аналогичных товарам, производимым заказчиком;\nизучить производителей, поставщиков аналогичного товара;\nизучить и систематизировать данные о потребителях товара;\nизучить и систематизировать данные о ценах на аналогичные товары;\nподготовить заключение, в котором должны содержаться результаты исследований, рекомендации по реализации и продвижению товара заказчика.|\n\nПример формулировки условия о месте и объекте оказания услуг\nИсполнитель обязуется по заданию заказчика оказывать услуги по уборке офисных помещений заказчика, расположенных по адресу: ___________ (указывается место расположения помещений, включая номера комнат), общей площадью ________ кв. м, а заказчик обязуется оплатить эти услуги.|\n\n\n||См. также:\nКак определить предмет в договоре об оказании услуг по модификации (переработке) программного обеспечения\nКак определить предмет в договоре об оказании услуг по тестированию программного обеспечения\nКак определить предмет в договоре об оказании услуг связи\nКак согласовать предмет договора об оказании охранных услуг частными охранными организациями\nКак определить предмет в договоре об оказании услуг в сфере коммунального хозяйства||\n\n1.2. Срок оказания услуг\nСрок оказания услуг - это промежуток времени, в течение которого исполнитель должен оказывать заказчику предусмотренные договором услуги. Он определяется начальным и конечным сроками. Договор может предусматривать и промежуточные сроки (п. 1 ст. 708, ст. 783 ГК РФ).\nПо общему правилу условие о сроке оказания услуг не является существенным, оно восполнимо, например, с помощью п. 2 ст. 314 ГК РФ (п. 8 Информационного письма Президиума ВАС РФ от 25.02.2014 N 165). Однако для договоров об оказании некоторых видов услуг сроки их оказания являются существенным условием. Например, для услуг связи проводного радиовещания (пп. \"л\" п. 24 Правил оказания услуг связи проводного радиовещания, утвержденных Постановлением Правительства РФ от 06.06.2005 N 353).\nКроме того, данное условие будет существенным, если одна из сторон заявит о необходимости его согласования (п. 1 ст. 432 ГК РФ).\nНесмотря на то что условие о сроке, как правило, не является существенным, рекомендуем его согласовать. Это выгодно обеим сторонам: наличие определенности в моменте исполнения обязательств по договору - услуги должны быть оказаны в согласованный срок. Кроме того, исполнитель не будет зависеть от требований заказчика, заказчику не нужно направлять требование.\nЧтобы согласовать условие о сроке оказания услуг, укажите:\nначальный срок (когда исполнитель должен приступить к оказанию услуг) и конечный (когда он обязан завершить их оказание). Сроки можно определить, например, календарной датой, указанием на событие, которое должно неизбежно наступить, истечением периода времени, который исчисляется годами, месяцами, неделями, днями или часами, и т.п.;\n\nПримеры формулировки условия о начальном и конечном сроке оказания услуг\n\"Исполнитель обязуется приступить к оказанию услуг по вывозу твердых бытовых отходов \"____\" _________ 20____ г.\".\n\"Исполнитель обязан завершить оказание услуг по уборке территории заказчика \"___\"________ 20__ г.\".\n\"Исполнитель приступает к оказанию услуг \"_____\" ________________ 20____ г. в ___ч ___мин. по московскому времени\".\n\"Услуги должны быть оказаны в течение ___ недель после внесения заказчиком предоплаты\".\n\"Исполнитель обязан оказать услуги в течение ___ месяцев с момента заключения договора\".\n\"Исполнитель обязуется оказать услуги по проведению семинара на тему \"Новации в российском законодательстве\" для сотрудников заказчика \"___\" ________ 20____ г. продолжительностью 4 академических часа (по 45 минут каждый). Начало оказания услуг - 12:00 по московскому времени\".|\n\nпромежуточные сроки (когда исполнитель завершит отдельные этапы оказания услуг (в случае оказания услуг в несколько этапов)).\n\nПримеры формулировки условия о промежуточных сроках оказания услуг\n\"Исполнитель обязуется приступить к оказанию услуг не позднее \"___\" _______ 20__ г. и завершить процесс оказания услуг в срок до \"___\" _______ 20__ г. При этом исполнитель обязуется соблюдать сроки окончания отдельных этапов оказания услуг:\nI этап. Проведение юридической проверки документации заказчика - до \"___\" _______ 20__ г.\nII этап. Подготовка юридического заключения по результатам проверки - до \"___\" _______ 20__ г.\".\n\"Исполнитель обязуется оказывать услуги по вывозу жидких бытовых отходов в соответствии с графиком (приложение N ___ к договору, являющееся неотъемлемой частью договора)\".|\n\nЕсли сроки оказания услуг в договоре не определены, услуги должны быть оказаны в течение семи дней с момента предъявления заказчиком соответствующего требования. Иной срок может быть установлен правовыми актами, обычаем либо обусловлен существом обязательства. Если заказчик в разумный срок не предъявит требования об оказании услуг, исполнитель по общему правилу вправе потребовать принять исполнение (п. 2 ст. 314 ГК РФ).\n\n\n||См. также: Какие позиции есть у судов о сроке оказания услуг||\n\n1.3. Цена услуг, срок и порядок оплаты\nДля договоров об оказании некоторых видов услуг условия о цене, сроке и порядке оплаты являются существенными в силу закона или подзаконного акта. Например, они существенны для договора об оказании телематических услуг связи (п. 30 Правил оказания телематических услуг связи).\nЕсли вы заключаете договор на оказание услуг, для которых цена не обязательна в силу нормативного правового акта или заявления одной из сторон, все равно рекомендуем согласовать в договоре цену, срок и порядок оплаты услуг.\nЧтобы согласовать цену услуг, укажите:\nее размер или способ определения (если на момент заключения договора указать определенную цену затруднительно). Вы можете определить цену исходя из установленных в договоре (приложении к нему) тарифов (ставок, расценок) исполнителя, которые могут быть выражены, например, в стоимости единицы времени, затрачиваемого исполнителем на оказание услуг (час, минута).\nКроме того, вы можете определить цену:\nпо прейскуранту (прайс-листу) - перечню услуг исполнителя с указанием тарифов (ставок, расценок) за каждую услугу;\nсмете - расчету, в котором детально указаны виды услуг, их объем и стоимость;\n\nПримеры формулировки условия о цене услуг\n\"Цена услуг указана в смете (приложение N 1 к договору)\".\n\"Цена услуг определяется сметой, которую обязан составить исполнитель в течение ___________ (указывается период времени) со дня заключения договора. Смета приобретает силу и становится частью настоящего договора с момента ее подтверждения заказчиком, а именно с момента ее подписания уполномоченным представителем заказчика\".|\n\nвалюту: в рублях, у. е. или валюте иностранного государства;\nусловие о том, включается ли НДС в цену услуги (также в случае, если исполнитель применяет УСН);\nусловие о том, является цена твердой или приблизительной. К возмездному оказанию услуг применимы нормы о твердой и приблизительной цене работ, выполняемых по договору подряда (п. 4 ст. 709, ст. 783 ГК РФ).\n\nПример формулировки условия об установлении твердой цены\nЦена услуг по настоящему договору составляет ___________ рублей.|\n\nПример формулировки условия об установлении приблизительной цены\nПриблизительная цена услуг составляет __________ рублей. Окончательная цена определяется после завершения процесса оказания услуг на основании отчета исполнителя, в котором перечислены произведенные действия и указаны понесенные затраты.|\n\nВы можете определить цену за все услуги либо за каждый вид услуги или единицу объема.\n\nПримеры формулировки условия о цене\n\"Цена услуг по договору составляет 50 000 (пятьдесят тысяч) рублей, включая НДС (20%)\".\n\"Цена услуг определяется согласно расценкам на работу специалистов исполнителя: 500 (пятьсот) рублей в час (приложение N 1 к договору). На оказание услуг по договору исполнителю потребуется 20 часов\".\n\"Цена услуг составляет 50 000 (пятьдесят тысяч) рублей. НДС не уплачивается в связи с применением исполнителем упрощенной системы налогообложения и освобождением его от уплаты НДС (п. 1 ст. 145 НК РФ)\".|\n\nЕсли цена услуг в договоре не согласована и не может быть определена исходя из его содержания, услуги по общему правилу оплачиваются по цене, которая при сравнимых обстоятельствах обычно взимается за аналогичные услуги (п. 3 ст. 424 ГК РФ, п. 54 Постановления Пленума ВС РФ N 6, Пленума ВАС РФ N 8 от 01.07.1996). Цена при сравнимых обстоятельствах, способы ее доказывания определяются так же, как и для других видов договоров.\nВ случаях, установленных законом, цена отдельного вида услуг определяется по тарифам (расценкам, ставкам и т.п.), регулируемым уполномоченными госорганами и (или) органами местного самоуправления (абз. 2 п. 1 ст. 424 ГК РФ). Речь идет, например, об услугах по транспортировке нефти и нефтепродуктов по магистральным трубопроводам, по передаче электроэнергии и др.\nЕсли нормативный правовой акт, которым установлена регулируемая цена, признан недействующим, цену необходимо пересмотреть с учетом замещающего акта. Если его нет, спор о цене решает суд с участием регулирующего органа (п. 5 Постановления Пленума Верховного Суда РФ от 27.12.2016 N 63).\n\nПримеры формулировки условия\n\"Цена услуг по настоящему договору определяется в соответствии с тарифом, утвержденным ________________________ (указывается нормативный правовой акт, которым установлен тариф), и составляет __________ (указывается сумма цифрами и прописью)\".\n\"Цена услуг по настоящему договору определяется в соответствии с тарифом, утвержденным ___________________ (указывается нормативный правовой акт, которым установлен тариф)\".|\n\n||См. также:\nКакие позиции есть у судов о стоимости услуг\nКакие позиции есть у судов о договоре оказания услуг без цены и о безвозмездном оказании услуг||\n\nЧтобы согласовать срок оплаты, нужно указать календарную дату, период или событие согласно правилам исчисления срока (ст. ст. 190, 191 ГК РФ). Вы вправе согласовать оплату до (предварительная оплата) или после оказания услуг.\n\nПримеры формулировки условия\n\"Заказчик обязан оплатить оказанные услуги не позднее \"___\"________ 20__ г.\".\n\"Заказчик обязан оплатить оказанные услуги в течение _____ рабочих дней с момента получения (принятия) услуг\".|\n\nЕсли вы не согласуете срок оплаты по договору оказания услуг, заказчик будет обязан оплатить их в течение семи дней со дня предъявления требования, если иной срок не установлен законом, иными правовыми актами или не вытекает из обычаев либо существа обязательства (п. 2 ст. 314 ГК РФ).\n\n||См. также: Цена услуг и порядок оплаты||\n\nЧтобы согласовать порядок оплаты, определите:\nединовременно или частями оплачиваются услуги. В последнем случае укажите размер платежей (размер аванса, доплаты и т.п.).\nЕсли вы не согласуете срок частичной оплаты и размеры платежей, заказчик должен будет оплатить услуги в полном объеме единовременно в течение семи дней со дня предъявления требования, если иной срок не установлен законом, иными правовыми актами или не вытекает из обычаев либо существа обязательства (п. 2 ст. 314 ГК РФ);\n\nПримеры формулировки условия\n\"Срок оказания услуг: с \"____\" _________ по \"____\" _________ 20____ года. Оплата услуг осуществляется заказчиком в следующем порядке:\n________________ (указать сумму цифрами и прописью) подлежит уплате до \"____\" _________ 20____ года;\n________________ (указать сумму цифрами и прописью) подлежит уплате до \"____\" _________ 20____ года\".\n\"Оплата услуг осуществляется заказчиком в соответствии с графиком платежей, согласованным сторонами в приложении N 1, являющемся неотъемлемой частью настоящего договора\".|\n\nмомент исполнения заказчиком обязанности по оплате (момент оплаты) услуг. При безналичных расчетах это может быть момент зачисления денег на расчетный счет исполнителя или корреспондентский счет его банка либо момент списания средств с расчетного счета заказчика или корреспондентского счета банка заказчика. При наличных расчетах можно указать момент внесения денег в кассу исполнителя по месту его нахождения;\n\nПримеры формулировки условия\n\"Обязанность заказчика по оплате считается исполненной в момент внесения денежных средств в кассу исполнителя\".\n\"Обязанность заказчика по оплате считается исполненной в момент зачисления денежных средств на расчетный счет исполнителя\".\n\"Обязанность заказчика по оплате считается исполненной в момент списания денежных средств с расчетного счета заказчика\".|\n\nформу расчетов: наличная, безналичная или неденежная.\nТакже стороны могут согласовать, что оплата по договору будет зависеть от достижения исполнителем определенного результата (в том числе полностью от него зависящего). Если исполнитель нарушит данное условие, заказчик может расторгнуть договор и взыскать средства, уплаченные в счет его цены (ст. 327.1 ГК РФ, п. 2 Обзора судебной практики Верховного Суда РФ N 2, 3 (2024)).\n\n||См. также:\nЧто учесть заказчику в случае согласования условия о \"гонораре успеха\" в договоре возмездного оказания услуг\nЦена услуг и порядок оплаты||\n\nОтметим, что условие о зависимости цены юридических услуг от решения суда, принятого в будущем, по общему правилу признается неправомерным. Такое условие может быть включено в некоторые соглашения об оказании юридической помощи адвокатами. При этом требуется соблюдать Правила ФПА.\nДанное условие чаще всего включается в договоры об оказании юридических и консультационных услуг.\n\nПримеры формулировки условия\n\"Цена услуг по настоящему договору составляет __________ (____________) рублей.\nКроме того, заказчик выплачивает исполнителю дополнительное вознаграждение в размере ___________% от суммы, взысканной на основании решения суда в пользу заказчика\".\n\"Размер вознаграждения исполнителя составляет:\n_______________ рублей в случае, если заказчик заключит договор по цене 100 000 руб. и менее;\n_______________ рублей в случае, если заказчик заключит договор по цене от 100 000 до 120 000 руб.;\n_______________ рублей в случае, если заказчик заключит договор по цене свыше 120 000 руб.\".\n\"В случае если ответчик по иску заказчика погасит задолженность перед ним в ходе рассмотрения дела в суде, заказчик обязан выплатить исполнителю вознаграждение в размере ____________ рублей\".|\n\n||См. также: Условие о \"гонораре успеха\"||\n\nВы можете определить в договоре срок оплаты услуг после (в зависимости от) поступления денежных средств от третьих лиц (ст. 327.1, п. 4 ст. 421 ГК РФ). Однако не рекомендуем этого делать. Обязанность заказчика по оплате может не наступить, если оплата зависит от поступления денег от третьих лиц, а заказчик эти деньги не получит. Вместе с тем есть риск, что такое условие не освободит заказчика от необходимости оплаты фактически оказанных услуг.\n\n\n||См. также:\nКакие позиции есть у судов о порядке, сроке и условиях оплаты услуг\nКак оплатить услуги исполнителя по договору возмездного оказания услуг\nЦена услуг и порядок оплаты||\n\n1.3.1. Оплата услуг деньгами\nТакая форма оплаты является наиболее популярной. Поэтому стороны чаще согласовывают именно ее или вообще не включают условие о форме оплаты, и тогда расчеты должны осуществляться денежными средствами в рублях (ст. ст. 140, 317 ГК РФ).\nАванс (предварительную оплату) по договору оказания услуг можно согласовать, указав:\nсрок уплаты аванса;\nразмер аванса (например, в процентах от общей цены услуг или в определенной сумме денежных средств);\nусловие о том, предоставляется ли исполнителю коммерческий кредит в виде аванса (п. 1 ст. 823 ГК РФ);\nпорядок и срок возврата аванса при расторжении договора.\n\nПримеры формулировки условия\n\"Заказчик обязан внести предоплату в размере 100% от цены услуг в течение 10 рабочих дней с даты заключения договора\".\n\"Сумма аванса, перечисленного заказчиком, не является коммерческим кредитом для исполнителя, проценты за пользование авансом не начисляются\".\n\"В случае неисполнения обязательств по договору исполнителем, заказчик вправе потребовать возвращения уплаченного им аванса и расторжения договора. Исполнитель должен перечислить сумму аванса в течение 5 (пяти) рабочих дней с даты получения соответствующего требования заказчика\".|\n\nЧтобы согласовать частичную предоплату по договору оказания услуг, укажите размер аванса, срок внесения (например, календарную дату или период) и размер оставшейся части платы.\n\nПример формулировки условия\nЗаказчик обязан уплатить аванс в размере 20 000 (двадцати тысяч) рублей не позднее чем 20 октября 2025 г. Оставшуюся часть - 30 000 (тридцать тысяч) рублей - заказчик обязан внести в течение 5 (пяти) рабочих дней с момента получения услуг.|\n\nЧасто встречается оплата после оказания услуг. Ее можно установить в виде отсрочки, когда заказчик оплачивает оказанные услуги единовременно, или в виде рассрочки, при которой постоплата происходит по частям.\nЧтобы согласовать отсрочку платежа в договоре оказания услуг, определите срок оплаты, который наступит после оказания (приемки) услуг. Конкретную дату указывать необязательно. Можно установить, например, что определенный срок для оплаты исчисляется с момента исполнения обязанностей исполнителем (ст. 190, п. 1 ст. 314 ГК РФ).\n\nПример формулировки условия\nЗаказчик обязан оплатить оказанные услуги в течение 5 (пяти) рабочих дней с момента получения (принятия) услуг.|\n\nЧтобы установить рассрочку платежа в договоре оказания услуг, укажите размеры платежей и такие сроки их внесения, которые наступят после оказания (приемки) услуги. Размер платежа обычно указывают в виде конкретной суммы в рублях. Но вы можете согласовать его и по-другому, например в процентах от общей стоимости услуги.\n\nПример формулировки условия\nЗаказчик обязуется оплатить оказанные и принятые услуги в следующие сроки:\nне позднее 20 октября 2025 г. - 50 000 (пятьдесят тысяч) руб.;\nне позднее 20 ноября 2025 г. - 50 000 (пятьдесят тысяч) руб.;\nне позднее 22 декабря 2025 г. - 20 000 (двадцать тысяч) руб.|\n\nОтсрочка или рассрочка оплаты может рассматриваться как предоставление заказчику коммерческого кредита. Для этого нужно включить в договор соответствующее условие (п. 1 ст. 823 ГК РФ). Дополнительно рекомендуем определить размер процентов и порядок их уплаты. Иначе их размер будет определяться ключевой ставкой Банка России, а уплачивать их нужно будет ежемесячно до полной оплаты оказанных услуг (п. 2 ст. 823, п. п. 1, 3 ст. 809 ГК РФ).\n\nПример формулировки условия\nС момента приемки услуг до момента их полной оплаты заказчик уплачивает исполнителю проценты за пользование коммерческим кредитом в размере 0,03 (ноль целых три сотых) процента от суммы долга в день. Проценты за весь период уплачиваются единовременно, вместе с последним платежом за услуги.|\n\nДля исключения возможных разногласий о том, начисляются ли на сумму аванса проценты, рекомендуем включить в договор условие о том, что он не является для исполнителя коммерческим кредитом и на его сумму не начисляются проценты.\n\nПример формулировки условия:\nСумма аванса, перечисленного заказчиком, не является коммерческим кредитом для исполнителя, проценты за пользование авансом не начисляются.|\n\nКроме того, в договоре можно предусмотреть положение о том, что за период пользования деньгами начисляются законные проценты по п. 1 ст. 317.1 ГК РФ исходя из ключевой ставки Банка России, действующей в соответствующий период, или в размере, установленном законом или договором. За просрочку их уплаты могут быть начислены проценты по ст. 395 ГК РФ или неустойка (Постановление Пленума Верховного Суда РФ от 22.11.2016 N 54). Во избежание возможных рисков не рекомендуем включать в договор условие об одновременном начислении процентов и по ст. 823, и по ст. 317.1 ГК РФ на одни и те же суммы обязательств.\n\nПримеры формулировки условия\n\"С момента приемки услуг до момента их фактической оплаты исполнитель вправе начислять на сумму денежного обязательства заказчика проценты в соответствии с п. 1 ст. 317.1 ГК РФ в размере ______% годовых\".\n\"При просрочке исполнения обязательства по выплате процентов в соответствии с п. 1 ст. 317.1 ГК РФ заказчик обязан выплатить неустойку в размере _____% от суммы задолженности по просроченным процентам за каждый день просрочки\".|\n\nМестом исполнения денежного обязательства при уплате наличных денег по общему правилу считается место нахождения кредитора, при безналичных расчетах - место нахождения банка (его филиала, подразделения), обслуживающего кредитора (абз. 5, 6 п. 1 ст. 316 ГК РФ).\n\n1.3.2. Оплата услуг товаром, работами, а также услугами (бартер услуг)\nВы можете согласовать в договоре условие о том, что услуги частично или полностью оплачиваются путем передачи товара, выполнения работ, встречного оказания услуг (бартер услуг). В этом случае договор будет не договором мены, а смешанным (п. 3 ст. 421 ГК РФ). Это означает, что в соответствующих частях он будет регулироваться положениями о возмездном оказании услуг и о купле-продаже (поставке) / подряде. Например, если вы предусмотрите в договоре условие об оплате услуг товаром, то в случае, когда услуги оказаны, а товар передан в меньшем количестве, будет применяться п. 1 ст. 466 ГК РФ. Поэтому в таком случае исполнитель сможет отказаться от договора и потребовать оплаты услуг (п. 1 Информационного письма Президиума ВАС РФ от 24.09.2002 N 69). А если был передан некачественный товар, можно потребовать возместить расходы на устранение недостатков (п. 1 ст. 475 ГК РФ).\nЧтобы согласовать условие об оплате услуг, укажите в договоре:\nнаименование и количество товаров, которые передаются в оплату за оказанные услуги, либо содержание, объем и результат работ, либо виды и объем услуг (предмет соответствующего вида договора);\nцену товаров, работ, услуг;\nсроки передачи товара, выполнения работ, оказания услуг.\nУчтите, что если вы не приведете в договоре указанные условия, то форма оплаты в виде передачи товара, выполнения работ, встречного оказания услуг считается несогласованной. Оплата услуг в таком случае возможна только денежными средствами.\n\nПример формулировки условия\nОплата услуг по договору производится путем встречного оказания услуг заказчиком, указанных в п. 1.3 договора. Цена услуг, оказываемых исполнителем, признается равной цене услуг, оказываемых заказчиком.|\n\nДоговор взаимного оказания услуг будет согласован, если вы включите в него условие о предмете договора: для этого укажите, какие действия совершить (деятельность осуществить) должна каждая сторона договора (п. 1 ст. 779 ГК РФ). Также включите иные существенные условия.\n\nПример формулировки условия\nСторона 1 обязуется оказать Стороне 2 следующие услуги: проведение маркетингового исследования по вопросам, указанным в приложении N 1 к договору, а Сторона 2 принимает на себя обязательства оказать Стороне 1 следующие услуги: налоговое консультирование по вопросам, указанным в приложении N 2 к договору.|\n\nРекомендуем также включить в договор следующие условия:\nо сроке оказания услуг;\nо стоимости услуг;\nо порядке оказания услуг;\nоб обязанностях каждой стороны представить отчеты/акты об оказанных ими услугах.\nОстальные условия аналогичны условиям договора возмездного оказания услуг.\n\nСущественные условия договора на оказание консультационных услуг\nСущественные условия для договора на оказание консультационных услуг те же, что и для договора возмездного оказания услуг.\nНа практике, чтобы условие о предмете считалась согласованным, в договоре необходимо указать, по каким вопросам проводятся консультации, за какой период времени, с целью получения какого результата для заказчика. В противном случае договор может быть признан незаключенным.\nСрок оказания консультационных услуг, их цена формально не являются существенными условиями данного договора, однако рекомендуем включать их в него во избежание споров.|\n\n2. Какие дополнительные условия рекомендуется включить в договор возмездного оказания услуг\n2.1. Порядок оказания услуг\nРекомендуем подробно описать порядок оказания услуг. Например, можно предусмотреть в договоре:\nпредоставление письменного задания заказчиком и требования к его форме и содержанию;\nспособ оказания услуг (устно, письменно, в электронной форме путем обмена электронной информацией по информационно-телекоммуникационным сетям).\nЕсли услуги оказываются письменно, то укажите как: на бумажных носителях, посредством обмена электронной информацией с помощью информационно-телекоммуникационных сетей и пр.\nЕсли услуги оказываются устно, то укажите как: по телефону, при личной встрече (например, для услуг \"тайного пациента / покупателя\"), конференц-связи или др. Зафиксируйте также, как подтвердить оказание услуг (аудио- или видеозапись, в электронной форме, протоколы встреч, стенограмма, отчеты исполнителя и пр.);\nрежим оказания услуг (время оказания услуг, продолжительность выполнения отдельных действий) и периодичность их оказания (долгосрочное обслуживание или \"разовый договор\"). Если режим не согласован, исполнитель вправе предоставлять услуги в любое время в течение срока их оказания (п. 3 ст. 703, ст. 783 ГК РФ);\n\nПримеры формулировки условия об установлении режима оказания услуг\n\"Исполнитель обязан оказывать услуги заказчику в течение согласованных в договоре сроков, соблюдая следующий режим: ежедневно с ____ часов до ______ часов утра\".\n\"Исполнитель обязан оказывать услуги заказчику в течение согласованных в договоре сроков, соблюдая режим работы заказчика: ежедневно, кроме субботы и воскресенья, с ___ ч ___ мин. до ____ ч ___ мин.\".\n\"Исполнитель обязан обеспечить круглосуточное непрерывное оказание услуг в течение согласованных в договоре сроков\".|\n\nпорядок и сроки предоставления исполнителю документов или сведений, которые ему нужны для оказания услуг. Такие сведения или документы могут предоставляться, например, дистанционным способом, в том числе путем ввода данных на сайте. Укажите, должны ли документы и сведения возвращаться, и если да, то как (почта, лично, курьер и пр.), в какой срок, как фиксируются их передача и возврат (акт). Если известно, какие именно нужны документы и сведения, укажите их (наименование или какая информация должна быть в них, каким требованиям должны соответствовать);\nусловие о том, какая из сторон, в каком порядке и на каких условиях предоставляет материалы и оборудование, необходимые для надлежащего оказания услуг (п. 1 ст. 704, ст. ст. 713, 783 ГК РФ);\nтехнологию оказания услуг. Если у заказчика есть особые требования к технологии (например, с целью улучшения характеристик услуг), предусмотрите их в договоре. Если технология не согласована, исполнитель вправе выбрать ее самостоятельно, за исключением случаев, когда установлены обязательные требования к ней (п. 3 ст. 703, п. 2 ст. 721, ст. 783 ГК РФ).\n\nПримеры формулировок условия об установлении технологии оказания услуг\n\"Услуги должны быть оказаны исполнителем по технологии, предусмотренной ______ (указываются номер, дата, название нормативного документа)\".\n\"При оказании услуг исполнитель обязан выполнить следующие действия в указанной последовательности:\n1. ______________________;\n2. ______________________;\n3. ______________________\".|\n\n2.1.1. Конфиденциальность\nВ зависимости от специфики оказываемых услуг вам может понадобиться предусмотреть в договоре условия, защищающие конфиденциальную информацию. Для этого в договор можно включить условие о конфиденциальности.\n\n2.1.2. Фиксация факта оказания услуг\nЦелесообразно предусмотреть в договоре, какими документами будет фиксироваться факт оказания услуги (например, актом об оказании услуг).\nУкажите срок представления этих документов. Определите требования к их содержанию и форме представления (можно приложить согласованную форму к договору). Например, для акта целесообразно предусмотреть, чтобы в нем содержались данные о наименовании оказанных услуг, их объеме и характере, сроках оказания, результате (если он есть). Чтобы использовать документ в качестве первичного учетного документа, учтите, что он должен содержать сведения, предусмотренные ч. 2 ст. 9 Закона о бухгалтерском учете.\nРекомендуем предусмотреть в договоре возможность составления одностороннего акта на случай, если заказчик уклоняется от подписания акта (иного документа) или немотивированно отказывается от его подписания.\nПолагаем, в случае немотивированного отказа заказчика от подписания акта об оказании услуг односторонний акт будет являться доказательством их оказания.\n\nПример формулировки условия об одностороннем акте\nВ случае если заказчик в течение 5 (пяти) рабочих дней с момента получения подписанного исполнителем акта об оказании услуг не направит исполнителю подписанный со своей стороны акт об оказании услуг или не направит мотивированный отказ от его подписания, акт об оказании услуг, подписанный исполнителем в одностороннем порядке, считается подтверждающим факт оказания услуг, а услуги считаются принятыми заказчиком без замечаний и подлежат оплате в порядке, указанном в п. 3.3 настоящего договора.|\n\nТакже договором может быть предусмотрена обязанность исполнителя составлять отчет.\n\n\n||См. также: Какими первичными документами оформляют оказание услуг||\n\n2.1.3. Привлечение субисполнителя\nСубисполнитель - лицо, которое привлекает исполнитель для оказания услуг, например, в случае, если по договору будут оказываться услуги, выполнение которых требует участия разных специалистов, которых нет в штате исполнителя.\nВы можете согласовать в договоре условие о том, что услуги будут оказываться третьими лицами (субисполнителями), а не (только) исполнителем.\nЕсли вы не согласуете такое условие, исполнитель должен оказать услуги лично и не вправе привлекать для исполнения договорных обязательств третьих лиц (ст. 780 ГК РФ).\n\nПример формулировки условия\nИсполнитель вправе привлекать для оказания услуг третьих лиц (субисполнителей), которые будут осуществлять в рамках оказания услуг по договору действия, предусмотренные п. 2.4 договора.\nИсполнитель вправе привлекать для оказания услуг субисполнителей, кандидатуры которых предварительно согласованы в письменной форме с заказчиком. Согласование кандидатур производится в порядке, предусмотренном п. 4.4 договора.|\n\nЕсли вы привлекаете субисполнителей, рекомендуем указать в договоре дополнительные требования к их привлечению (согласование определенных лиц с индивидуализирующими данными о них и уровнем их профессиональной квалификации, перечня услуг, обязанностей субисполнителей и т.п.).\nСубисполнитель несет ответственность за ненадлежащее оказание услуг (в том числе за некачественное оказание, недостатки результата или нарушение сроков оказания) перед исполнителем в рамках заключенного между ними договора. А последний, в свою очередь, отвечает перед заказчиком за последствия неисполнения или ненадлежащего исполнения обязательств субисполнителей, как если бы сам оказывал услуги (ст. 403, п. 3 ст. 706, ст. 783 ГК РФ, п. 22 Постановления Пленума ВС РФ от 22.11.2016 N 54).\nПри необходимости закрепите в договоре порядок расчетов с субисполнителем. В частности, можно указать, что его услуги оплачивает заказчик.\n\nПример формулировки условия\nОплату услуг субисполнителей, привлеченных исполнителем для оказания заказчику услуг по договору, производит непосредственно заказчик.|\n\n2.2. Качество услуг\nЧтобы согласовать такое условие, включите в договор или в приложение к нему:\nхарактеристики услуг;\nквалификационные требования к исполнителю (его сотрудникам);\nтребования к обеспечению процесса оказания услуг (например, применение согласованных материалов и оборудования и т.д.);\nхарактеристики и функции результата услуг (при его наличии).\nОпределите собственные требования к качеству услуг (критерии качества) и обязательные требования к нему (при наличии).\nВ процессе оказания услуг может быть получен овеществленный результат (проект договора, письменное разъяснение и др.). Стороны могут согласовать его предоставление заказчику (п. 4 ст. 421 ГК РФ, п. 1 Информационного письма Президиума ВАС РФ от 29.09.1999 N 48). В этом случае условие о качестве услуг должно включать также свойства и состояние этого результата, функции, для выполнения которых он должен быть пригоден (ст. ст. 721, 783 ГК РФ).\n\nПример формулировки условия о качестве услуг\nКачество услуг должно соответствовать следующим требованиям: ___________________ (перечислить необходимые требования).|\n\nТребования к качеству услуг рекомендуем определять с учетом особенностей конкретного вида услуг.\nУчтите, что, если установлены обязательные требования к услугам, оказываемым по договору, исполнитель-предприниматель должен соблюдать их при оказании услуг независимо от того, предусмотрена такая обязанность договором или нет (п. 2 ст. 721, ст. 783 ГК РФ).\nТакие обязательные требования могут быть предусмотрены, например:\nв международных стандартах (международные стандарты аудита);\nв законах, регламентирующих оказание отдельных видов услуг, а также стандартах и иных правовых актах, принятых в соответствии с этими законами;\nв правилах оказания отдельных видов услуг (например, услуг телеграфной связи);\nв санитарных правилах.\n\nТребования к качеству услуг можно определять также на основании документов рекомендательного характера (например, документов по стандартизации или методических рекомендаций).\n\nПример формулировки условия о требовании к качеству услуг\nКачество услуг по химической чистке ковров и ковровых изделий заказчика должно соответствовать требованиям ГОСТ Р 51108-2016 \"Услуги бытовые. Химическая чистка. Общие технические условия\", утвержденного Приказом Росстандарта от 11.10.2016 N 1360-ст.|\n\nОсобенности определения качества услуг, оказанных работникам заказчика\nФактическими пользователями некоторых услуг (например, услуг по размещению в гостинице в командировочных целях, услуг по обучению персонала и др.) являются физлица - сотрудники и клиенты заказчика. Они могут быть признаны потребителями в целях законодательства о защите прав потребителей, несмотря на то что заказчиком выступает юрлицо или ИП для производственных нужд (Закон о защите прав потребителей, Информация, прилагаемая к Письму Роспотребнадзора от 11.03.2005 N 0100/1745-05-32, разд. I Разъяснений, утвержденных Приказом МАП России от 20.05.1998 N 160).\nПри оказании услуг сотрудникам заказчика исполнитель обязан применять правила оказания услуг, утвержденные Правительством РФ. При их нарушении вы вправе использовать претензии своих сотрудников, предъявленные исполнителю, как доказательства ненадлежащего качества услуг.|\n\n\n||См. также:\nКакие позиции есть у судов о качестве услуг\nКакие требования к качеству услуг учесть в договоре об оказании услуг связи\nКакие требования к качеству услуг учесть в договоре об оказании охранных услуг\nКакие требования к качеству услуг учесть в договоре об оказании услуг в сфере коммунального хозяйства||\n\n2.2.1. Требования, связанные с недостатками результата оказанных услуг\nВ договоре можно согласовать срок, в который должны быть обнаружены недостатки. Заказчик вправе предъявить требования, связанные с недостатками результата услуг, только если соблюдены сроки их обнаружения.\nСрок в договоре может быть уменьшен по сравнению с указанными в законе, в том числе с гарантийным сроком, или увеличен (п. 4 ст. 421, п. 1 ст. 724, ст. 783 ГК РФ). Например, можно предусмотреть право заказчика предъявлять претензии в течение всего срока службы результата услуг.\n\nПримеры формулировки условия\n\"Заказчик вправе предъявить требования, связанные с недостатками материального результата услуг __________________ (указывается наименование результата), обнаруженными в течение __________________ (указывается период времени) с момента, когда этот результат был принят или должен был быть принят заказчиком\".\n\"Заказчик вправе предъявить требования, связанные с недостатками материального результата услуг _________________ (указывается наименование результата), обнаруженными в течение срока его службы\".|\n\nМожете также согласовать в договоре, что вправе требовать заказчик в случае оказания услуг ненадлежащего качества. Например, можно предусмотреть, что исполнитель возмещает расходы на устранение недостатков, если в договоре установлено, что заказчик вправе устранять их (абз. 4 п. 1 ст. 723 ГК РФ).\n\nПример формулировки условия\nВ случае когда услуги оказаны с недостатками, заказчик вправе своими силами или с привлечением третьих лиц устранить их и потребовать от исполнителя возмещения расходов на устранение этих недостатков.|\n\n2.3. Ответственность сторон\nВы можете указать в договоре, в частности:\nза какие нарушения взыскивается неустойка, в каком виде (штраф или пени) и в каком размере;\nможно ли одновременно с неустойкой взыскивать убытки (полностью или в части превышения неустойки) (п. 1 ст. 394 ГК РФ);\nчто одновременно с неустойкой можно взыскивать проценты по ст. 395 ГК РФ (п. 4 ст. 395 ГК РФ);\nесть ли ограничения по условиям взыскания или размеру неустойки, убытков и процентов.\nУчтите, что если услуги оказаны настолько непрофессионально, что затронули само существо обязательства, исполнитель не вправе ссылаться на условие договора об исключении или ограничении ответственности (п. 26 Обзора судебной практики Верховного Суда РФ N 1 (2025) (утв. Президиумом Верховного Суда РФ 25.04.2025)).\n\nПример формулировки условия\nПри несвоевременной оплате оказанных услуг заказчик обязан выплатить исполнителю неустойку за каждый день просрочки в размере 0,1% от стоимости оказанных услуг.|\n\nЕсли вы не согласовали в договоре условие об ответственности сторон, то:\nвзыскать неустойку не получится в силу того, что соглашение о неустойке должно быть заключено в письменной форме (ч. 1 ст. 331 ГК РФ). Можно взыскать только неустойку, которая установлена законом в определенном размере (например, неустойка за просрочку исполнения сторонами обязательств по государственному контракту предусмотрена в ч. 5, 7 ст. 34 Закона о контрактной системе);\nможно потребовать уплатить проценты на сумму долга в порядке ст. 395 ГК РФ (в случае неисполнения или ненадлежащего исполнения денежного обязательства);\nможно потребовать возмещения убытков, причиненных нарушением договора (ст. ст. 15, 393 ГК РФ).\n\n\n||См. также:\nКак возместить убытки\nКак взыскать проценты за пользование чужими денежными средствами\nКак составить соглашение о неустойке\nКакую ответственность несет исполнитель за нарушение договора возмездного оказания услуг\nКакую ответственность несет заказчик за нарушение договора возмездного оказания услуг||\n\n2.4. Изменение и расторжение договора\nУсловия об изменении и расторжении договора являются существенными, если это предусмотрено законом или иными правовыми актами об оказании отдельных видов услуг (п. 1 ст. 432 ГК РФ). Например, к существенным условиям договора о реализации туристского продукта относится в том числе условие об изменении и расторжении договора (ст. 10 Закона о туристской деятельности).\nЧтобы согласовать условие об изменении договора, укажите:\nпорядок изменения договора по соглашению сторон (п. 1 ст. 450, ст. 452 ГК РФ).\nПо общему правилу соглашение об изменении договора составляется в той же форме, что и договор (п. 1 ст. 452 ГК РФ). Можно заключить соглашение, в том числе включением в текст договора условия, о том, что изменения в договор могут быть внесены только путем составления одного документа, подписанного сторонами договора (п. 4 ст. 434 ГК РФ);\n\nПример формулировки условия\nВсе изменения настоящего договора и дополнения к нему действительны при условии, что они оформлены в виде единого документа, подписанного сторонами.|\n\nоснования для изменения договора по решению суда (п. 2 ст. 450 ГК РФ);\nоснования для одностороннего изменения договора во внесудебном порядке (п. 2 ст. 310 ГК РФ, п. 4 ст. 450 ГК РФ);\nмомент изменения договора (п. 3 ст. 453 ГК РФ).\nУчтите, что вы не можете скорректировать момент изменения договора в судебном порядке, поскольку в данном случае он устанавливается не соглашением, а судебным актом, обязательным для сторон (п. 1 ст. 16 АПК РФ, п. 2 ст. 13 ГПК РФ). Обязательства считаются измененными с момента вступления в силу решения суда, если этим решением не предусмотрена дата, с которой они признаются измененными. Суд определяет такую дату исходя из существа договора и (или) характера правовых последствий его изменения. Она не может быть ранее даты наступления обстоятельств, послуживших основанием для изменения договора (п. 3 ст. 453 ГК РФ).\n\nПример формулировки условия\nЗаказчик вправе в одностороннем порядке изменить порядок оплаты по договору путем направления исполнителю письменного уведомления о таком изменении. Изменения в договоре вступают в силу по истечении 5 (пяти) рабочих дней с момента получения исполнителем уведомления от заказчика.|\n\nЧтобы согласовать условие о расторжении договора, укажите:\nпорядок расторжения договора по соглашению сторон (п. 1 ст. 450 ГК РФ);\nоснования для расторжения договора по решению суда (п. 2 ст. 450 ГК РФ);\n\nПримеры формулировки условия:\n\"Нарушение заказчиком сроков оплаты по договору более чем на ______ (указывается период времени) или неоднократная просрочка оплаты дает исполнителю право обратиться в суд с требованием о расторжении договора и возмещении причиненных убытков\".\n\"Исполнитель вправе обратиться в суд с требованием о расторжении договора в случае совершения заказчиком следующих нарушений: _______ (указываются виды нарушений)\".\n\"Заказчик вправе обратиться в суд с требованием о расторжении договора в случае совершения исполнителем следующих нарушений: _______ (указываются виды нарушений)\".\n\"Исполнитель вправе изменять цену услуг, оказываемых по настоящему договору, в одностороннем порядке не чаще чем два раза в год и не более чем на 10% при условии предварительного письменного уведомления заказчика за две недели до изменения. Если заказчик не согласен с изменением цены, он вправе потребовать расторжения договора в судебном порядке на основании пп. 2 п. 2 ст. 450 ГК РФ\".|\n\nпорядок одностороннего отказа от исполнения договора (ст. 782 ГК РФ);\nмомент расторжения договора (п. 3 ст. 453 ГК РФ).\nЧтобы избежать разногласий при расторжении договора, рекомендуем предусмотреть в договоре следующие условия:\nобязанность исполнителя вернуть аванс за вычетом стоимости предоставленных услуг (если предусмотрена уплата аванса);\nобязанность заказчика оплатить стоимость оказанных услуг;\nсроки возврата аванса и оплаты оказанных услуг.\n\nПримеры формулировки условия\n\"В случае расторжения договора исполнитель обязан вернуть заказчику сумму полученного аванса за вычетом стоимости оказанных услуг, а заказчик - оплатить стоимость оказанных услуг, если сумма аванса будет меньше их стоимости. Возврат уплаченного аванса и оплата стоимости оказанных услуг осуществляются в течение ____ (указывается период времени) с момента расторжения договора\".\n\"Заказчик обязан оплатить исполнителю стоимость оказанных услуг в течение _______ (указывается период времени) после подписания соглашения о расторжении договора\".\n\"Исполнитель обязан вернуть аванс в течение __________ (указывается период времени) после подписания соглашения о расторжении договора\".|\n\n\n||См. также:\nКак расторгнуть договор об оказании услуг по соглашению сторон\nВ каком порядке можно изменить договор\nПо каким основаниям можно расторгнуть договор\nКак расторгнуть договор об оказании услуг путем одностороннего отказа||\n\n2.4.1. Особенности одностороннего изменения договора\nВ договоре можно предусмотреть право на одностороннее изменение его условий (п. 2 ст. 310, п. 1 ст. 450 ГК РФ).\nПо общему правилу договор является измененным с момента, когда соответствующее уведомление доставлено контрагенту или считается доставленным по правилам ст. 165.1 ГК РФ. Вместе с тем в договоре можно установить иной момент, когда договор считается измененным.\n\nПример формулировки условия\nЗаказчик вправе в одностороннем порядке изменить порядок оплаты по договору путем направления исполнителю письменного уведомления о таком изменении. Изменения в договор вступают в силу по истечении ________ (указывается период времени) с момента получения исполнителем уведомления от заказчика.|\n\nВ договоре можно согласовать условие о том, что уведомить об одностороннем изменении договора можно, разместив сведения на определенном сайте. Если такое условие есть, то, например, исполнитель, не опубликовавший сведения об увеличении цены, не сможет потребовать оплаты услуг по более высокой цене, чем указано в договоре (ст. ст. 309, 310, п. 1 ст. 450 ГК РФ).\n\nПример формулировки условия\nИсполнитель вправе в одностороннем порядке увеличивать цену услуг по договору путем опубликования сведений о ее увеличении на сайте ________ (указывается адрес сайта). Увеличение цены должно производиться исполнителем не чаще чем один раз в год и не более чем на 10%. Изменения в договор вступают в силу по истечении ________ (указывается период времени) с момента опубликования исполнителем сведений об увеличении цены на указанном сайте.|\n\n\n||См. также: Как изменить условия договора в одностороннем (внесудебном) порядке||\n\n2.4.2. Порядок одностороннего отказа от исполнения договора\nОсобенностью договора возмездного оказания услуг является то, что он может быть расторгнут путем немотивированного отказа одной из сторон от его исполнения (ст. 782 ГК РФ). Обратите внимание, что по общему правилу договор будет прекращен с момента получения контрагентом уведомления (п. 1 ст. 450.1 ГК РФ). Однако вы можете согласовать иной удобный вам момент прекращения договора, например с даты, указанной в уведомлении.\nРекомендуем согласовать в договоре адрес, по которому будет направляться соответствующее уведомление, и момент, с которого оно будет считаться доставленным.\n\nПример формулировок условий\nУсловие об адресе можете сформулировать так:\n\"Уведомление об отказе от договора должно быть направлено по следующим адресам:\nдля заказчика - в структурное подразделение __________________, расположенное по адресу: ______________________________;\nдля исполнителя - в структурное подразделение __________________, расположенное по адресу: ______________________________\".\nУсловие о моменте, с которого уведомление будет считаться доставленным, можете привести в следующем виде:\n\"Уведомление об одностороннем отказе от договора считается доставленным в момент его вручения под подпись генеральному директору общества либо лицу, которому общество выдало доверенность на право получения корреспонденции\".|\n\nПри этом учтите, что не следует включать в договор условия, которые могут быть признаны ограничивающими право на односторонний отказ или запрещающими его. Например, нельзя указывать, что договор может быть расторгнут только по соглашению сторон или в судебном порядке. Такие условия могут признаваться недействительными на основании ст. 168 ГК РФ.\nОбратите внимание, если вы захотите установить в договоре условие о плате за немотивированный отказ от договора, существует риск признания такого условия ничтожным (п. 2 ст. 168, ст. 180 ГК РФ, п. 15 Постановления Пленума ВС РФ от 22.11.2016 N 54). Согласно позиции Пленума ВС РФ такое условие противоречит существу законодательного регулирования и его включение в договор не допускается (п. 1 ст. 422 ГК РФ).\nПри этом вы можете предусмотреть иной режим определения последствий отказа от договора, например включить в договор условие о полном возмещении убытков заказчиком (п. 4 Постановления Пленума ВАС РФ от 14.03.2014 N 16). Если не согласовать такое последствие, на наш взгляд, во взыскании упущенной выгоды может быть отказано.\n\n\n||См. также: Как расторгнуть договор об оказании услуг путем одностороннего отказа||\n\n2.4.3. Условие о запрете изменения договора в связи с существенным изменением обстоятельств\nВы вправе установить запрет на изменение договора в связи с существенным изменением обстоятельств, кроме случаев, когда такое изменение допустимо в силу закона (п. 1 ст. 451 ГК РФ).\n\nПример формулировки условия\nСтороны не вправе потребовать изменения договора в судебном порядке в связи с существенным изменением обстоятельств, из которых стороны исходили при заключении договора.|\n\nЕсли в договоре не установлен такой запрет, заинтересованная сторона будет вправе обратиться с соответствующим требованием в суд (пп. 2 п. 2 ст. 450, п. п. 1, 4 ст. 451 ГК РФ). При этом она должна доказать наличие условий, указанных в п. п. 2, 4 ст. 451 ГК РФ.\n\n2.5. Срок действия договора оказания услуг\nСроком действия договора считается промежуток времени, в течение которого условия договора обязательны для сторон. Такой вывод можно сделать из п. 1 ст. 425 ГК РФ. Это период с момента вступления в силу договора и до момента окончания его действия. Например, срок действия договора может начаться с момента его подписания сторонами при личной встрече, а окончить свое течение в определенный договором срок, но при условии, что в законе или договоре есть условие о прекращении обязательств по договору с истечением его срока (п. п. 1, 3 ст. 425, п. 1 ст. 433 ГК РФ).\nКак правило, договор действует с момента подписания его сторонами. Чтобы окончание срока действия договора считалось согласованным, определите его по правилам ст. ст. 190, 191 ГК РФ:\nкалендарной датой (например, если вы знаете дату прекращения взаимоотношений);\n\nПримеры формулировки условия о сроке действия договора\n\"Срок действия настоящего договора - с 1 января 20__ г. до 31 декабря 20__ г.\".\n\"Настоящий договор вступает в силу с момента его подписания и действует до 31 декабря 20__ г.\".|\n\nистечением периода времени, исчисляемого месяцами, неделями, днями или часами (например, в течение года с момента подписания договора);\n\nПример формулировки условия о сроке действия договора\nНастоящий договор действует в течение года с момента его подписания.|\n\nуказанием на событие, которое неизбежно должно наступить. Данный способ определения срока редко применяется, так как сложно подобрать событие, обладающее признаками неизбежности.\n\nПример формулировки условия о сроке действия договора\nНастоящий договор оказания гостиничных услуг действует до дня, следующего за днем официального закрытия 3 этапа соревнований \"Чемпионат России по лыжным гонкам _____ г.\"|\n\nПродолжительность срока действия договора стороны определяют самостоятельно. Гражданским кодексом РФ не установлен максимальный срок действия договора возмездного оказания услуг. Однако в отношении отдельных договоров оказания услуг законодательством такие предельные сроки могут быть предусмотрены. Например, для договоров об оказании финансовых услуг, заключаемых между органами государственной власти и финансовыми организациями по правилам о госконтрактах. В этом случае по общему правилу срок действия не может быть более чем пять лет (ч. 1, 4 ст. 18 Закона о защите конкуренции).\nДоговор об оказании услуг может быть заключен на неопределенный срок. Часто так заключаются договоры возмездного оказания услуг по модели абонентского договора. Например, договор на оказание услуг телефонной связи заключается на неопределенный срок, хотя по желанию абонента может быть заключен срочный договор (п. 15 Правил оказания услуг телефонной связи).\n\n\n||См. также: Какие позиции есть у судов о сроке действия договора возмездного оказания услуг||\n\n2.5.1. До какого момента действует договор оказания услуг, если срок его действия не согласован\nМомент, до которого действует договор оказания услуг, в этом случае определяется по общим правилам.\n\n2.5.2. Можно ли применить условия договора к отношениям сторон, возникшим до начала его действия\nЕсли вы хотите, чтобы положения договора распространялись на отношения, возникшие до его заключения, то можно сделать в договоре ретроактивную оговорку. Это допустимо, если иное не установлено законом или не вытекает из существа отношений (п. 2 ст. 425 ГК РФ). При этом учтите, что обязанности по исполнению договора возникают с момента его заключения (п. 1 ст. 425 ГК РФ). А это значит, например, что нельзя взыскать договорную неустойку за нарушения, совершенные в период, предшествующий заключению договора, даже если он предусматривает условие об обратной силе. Эта позиция сформирована в отношении договора аренды (п. 6 Информационного письма Президиума ВАС РФ от 11.01.2002 N 66). Но, полагаем, что ее можно применить и к другим видам договоров, поскольку в обоснование суд ссылается на общие нормы Гражданского кодекса РФ.\n\nПример формулировки условия\nУсловия договора применяются к возникшим до его заключения отношениям по оказанию предусмотренных в договоре услуг.|\n\nЕсли вы не включили в договор условие о его применении к отношениям, возникшим до заключения договора, то требовать исполнения обязательств, возникших до заключения договора, в соответствии с его условиями вы не вправе (п. 1 ст. 425 ГК РФ). Так, исполнитель не может требовать оплаты оказанных до заключения договора услуг по цене, установленной в нем, а только по цене, которая при сравнимых обстоятельствах обычно взимается за аналогичные услуги (п. 3 ст. 424 ГК РФ).\n\n\n||См. также: Какие позиции есть у судов об оказании услуг до заключения договора||\n\n2.5.3. Можно ли оказать услуги по истечении срока действия договора\nЕсли вы не будете включать в договор условие о том, что обязательства сторон прекращаются с окончанием срока его действия (п. 3 ст. 425 ГК РФ), то по общему правилу договор продолжит действовать до определенного в нем момента исполнения сторонами обязательств (абз. 2 п. 3 ст. 425 ГК РФ). Исполнитель в таком случае может оказывать услуги и требовать оплаты, а также взыскивать договорную неустойку или проценты на сумму долга, в том числе за период после окончания срока действия договора. Кроме того, он не сможет отказаться от возмещения заказчику убытков, причиненных неисполнением или ненадлежащим исполнением обязательств по договору (ст. ст. 330, 393, п. 1 ст. 395, п. 3 ст. 425, п. 1 ст. 711, ст. 781 ГК РФ).\n\nПример формулировки условия о начале и окончании срока действия договора\nНастоящий договор вступает в силу 31 декабря 20__ г. и действует до 31 марта 20__ г. После окончания срока действия договора все обязательства сторон по нему прекращаются.|\n\n\n||См. также:\nКакие позиции есть у судов об оказании услуг после окончания срока действия договора\nСрок действия договора||\n\n2.5.4. Как соотносятся срок действия договора оказания услуг и срок оказания услуг\nСрок действия договора и срок оказания услуг - разные понятия.\nСрок оказания услуг может не совпадать со сроком действия договора. Например, договор может предусматривать, что исполнитель приступает к оказанию услуг через какое-то время после заключения договора или с даты, которая наступит позже. Или же срок действия договора может охватывать не только период оказания услуг, но и время, когда исполнитель уже их оказал, но стороны еще исполняют иные обязательства. Например, рассчитываются по итогам оказания услуг, передают документы.\n||Образец договора возмездного оказания услуг между юридическими лицами (консультационные услуги)||\n\n\n||См. также:\nЧто учесть при заключении договора оказания услуг по модификации (переработке) программного обеспечения\nЧто учесть при заключении договора об оказании услуг по тестированию программного обеспечения||"
}