{
    "original_filename": "Готовое решение_ Что нужно знать об агентском договоре (Конс.rtf",
    "text": "|\nГотовое решение: Что нужно знать об агентском договоре\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nЧто нужно знать об агентском договоре\n\n||Агентский договор - один из так называемых посреднических договоров.\nВ отличие от поручения и комиссии, агентирование предполагает, что агент совершает как юридические действия, так и иные действия, например анализ рынка, поиск контрагентов. По договору комиссии посредник действует от своего имени, по договору поручения - от имени клиента, а агент работает по любой из этих моделей.\nВ отличие от исполнителя по договору возмездного оказания услуг, агент занимается именно посредничеством за счет клиента, а иногда и от его имени.\nВ отличие от трудового договора, агент не работает по должности в штатном расписании клиента, под его управлением и контролем, не подчиняется правилам внутреннего трудового распорядка и тому подобным документам.||\n\nОглавление:\n1. Понятие агентского договора\n2. Квалифицирующие признаки агентского договора\n3. Порядок заключения агентского договора\n4. Порядок исполнения агентского договора\n5. Ответственность агента за нарушение агентского договора\n6. Ответственность принципала за нарушение агентского договора\n7. Пролонгация агентского договора и основания для его прекращения\n\n1. Понятие агентского договора\nАгентский договор - это договор, по которому одна сторона совершает юридические и иные действия по поручению другой стороны от ее имени либо от своего собственного имени и получает за это вознаграждение. При этом посредник всегда действует за счет другой стороны независимо от того, от чьего имени совершаются действия. Это следует из п. 1 ст. 1005 ГК РФ.\nСтороны агентского договора называются исходя из п. 1 ст. 1005 ГК РФ следующим образом: посредник именуется агентом, а его контрагент, который поручает ему совершать различные действия, - принципалом.\nСпециальных требований к сторонам агентского договора положениями гл. 52 ГК РФ не установлено. Ими, с учетом п. 1 ст. 2 ГК РФ могут быть любые субъекты гражданского права, в том числе граждане и юрлица. При этом исходя из анализа ст. ст. 18, 21, 49 ГК РФ юрлица должны иметь достаточную правоспособность, а физлица - достаточную правоспособность и дееспособность.\nК сторонам определенных видов агентских договоров могут быть свои требования. Это связано с тем, что для отдельных видов агентских договоров законом могут быть предусмотрены особенности (п. 4 ст. 1005 ГК РФ). Например, деятельностью страхового агента не вправе заниматься, в частности, лица, имеющие неснятую или непогашенную судимость за совершение умышленного преступления (п. 2 ст. 8 Закона об организации страхового дела в РФ).\n\n|| Дополнение Готового решения\nМожет ли самозанятый работать агентом по агентскому договору\nПоложения Гражданского кодекса РФ об агентировании и Закона о налоге на профдоход, который регулирует применение гражданами специального налогового режима \"Налог на профессиональный доход\" (НПД), не ограничивают гражданина в возможности заключить и исполнять агентский договор, по которому он выступает в качестве агента.\nНо если гражданин заключит такой договор, то, за редким исключением, не сможет применять при осуществлении деятельности по нему режим НПД. Дело в том, что режим НПД не вправе применять лица, которые ведут предпринимательскую деятельность в интересах другого лица на основе агентских договоров. Исключение составляют случаи, когда они оказывают услуги по доставке товара с приемом (передачей) платежей за них в интересах других лиц и при этом применяют зарегистрированную продавцом товаров ККТ при расчетах с покупателями (заказчиками) за товары согласно законодательству о применении ККТ (п. п. 5, 6 ч. 2 ст. 4 Закона о налоге на профдоход).\nЕсли организация-принципал заключит агентский договор с самозанятым гражданином (не ИП) на совершение действий, которые не подпадают под режим НПД, ей понадобится учитывать общие правила исчисления и уплаты НДФЛ с выплат физлицу по агентским договорам.||\nДля совершения некоторых сделок необходимо наличие лицензии. Может возникнуть вопрос, вправе ли агент совершать от имени принципала действия, требующие наличия лицензии, если необходимая лицензия есть у принципала, но отсутствует у агента. Согласно подходу, сформированному судебной практикой, агент не может совершать такие действия, если он сам не имеет необходимую лицензию. Например, агент, не имеющий соответствующей лицензии, не вправе осуществлять от имени принципала деятельность по организации и проведению азартных игр, в том числе в букмекерских конторах и тотализаторах (Постановление Президиума ВАС РФ от 13.01.2011 N 9174/10 по делу N А31-8793/2009).\n\n|| Дополнение Готового решения\nСудебная практика: если договор может быть заключен только указанным в законе субъектом, то он не может быть заключен агентом от своего имени в интересах такого субъекта\nПо мнению судов, поскольку агент не отвечает требованиям законодательства, предъявляемым к принципалу, у него отсутствуют правовые основания для заключения с принципалом агентского договора и тем самым для принятия на себя обязательств принципала.\nПодробнее материалы с позицией судов по вопросу см. по ссылке.||\n\n2. Квалифицирующие признаки агентского договора\nИсходя из анализа гл. 52 Гражданского кодекса РФ к квалифицирующим признакам агентского договора можно отнести условия, по которым агент действует:\nсовершая юридические и иные действия;\nот своего имени или от имени принципала. В зависимости от этого выделяют разные модели, по которым можно заключать агентские договоры;\nза счет принципала, то есть тот компенсирует агенту произведенные на выполнение поручения расходы;\nисключительно в интересах принципала (по его поручению). Даже если по агентскому договору агент совершает сделки от своего имени, из-за чего именно у него возникнут права и обязанности по ним исходя из п. 1 ст. 1005 ГК РФ, в сделках все равно заинтересован принципал, которому на основании ст. ст. 999, 1011 ГК РФ агент передаст полученное;\nвозмездно. Принципал обязан уплатить агенту вознаграждение. Его размер и порядок выплаты устанавливаются агентским договором. Если в договоре не указан размер вознаграждения и его нельзя определить исходя из других условий, он определяется в общем порядке для случаев, когда цена договора не согласована сторонами. Если не указан порядок уплаты - вознаграждение по общему правилу принципал обязан уплатить в течение недели с момента представления ему агентом отчета за прошедший период (ст. 1006 ГК РФ).\nИные условия договора, полагаем, также могут указывать на то, что между сторонами сложились отношения по агентированию. Например, обязанность посредника представлять отчеты (она установлена для агента п. 1 ст. 1008 ГК РФ), возможность заключать субагентские договоры (ее по умолчанию дает агенту п. 1 ст. 1009 ГК РФ). На агентский договор могут указывать ограничения договором прав сторон на заключение аналогичных договоров с другими лицами, подходящие под описанные в п. п. 1, 2 ст. 1007 ГК РФ.\nЕсли возникнет спор о квалификации договора, суд прежде всего будет учитывать существо законодательного регулирования соответствующего вида обязательств и признаки договоров, предусмотренных правовыми актами. При этом не имеют значения наименование договора, способа его исполнения, названия сторон и т.п. (п. 47 Постановления Пленума Верховного Суда РФ от 25.12.2018 N 49).\n\n|| Дополнение Готового решения\nВ чем отличие агентского договора от договора возмездного оказания услуг\nИз положений гл. 39, 52 Гражданского кодекса РФ можно выделить такие основные отличия агентского договора от договора возмездного оказания услуг:\nхарактер услуг и содержание обязанностей агента. Агентский договор можно отнести к одному из посреднических договоров, агент исходя из п. 1 ст. 1005 ГК РФ как посредник совершает юридические и иные действия в интересах принципала, и даже от имени принципала, если последнее предусмотрено договором. Признаки таких действий описаны в разд. 2.1 данного Готового решения. Договор возмездного оказания услуг посредничества в отношениях с третьими лицами не предполагает. Исполнитель по этому договору совершает по заданию заказчика определенные действия или ведет определенную деятельность (п. 1 ст. 779 ГК РФ). Исходя из указанной нормы, он не совершает в интересах заказчика юридических действий, и ему не предоставлено договором этого вида права действовать от имени заказчика;\nвозмещение расходов на исполнение договора. Агент действует за счет принципала, который возмещает ему понесенные на исполнение поручения расходы, что следует из п. 1 ст. 1005, п. 2 ст. 1008 ГК РФ. Главой 39 Гражданского кодекса РФ возмещение расходов исполнителя по договору возмездного оказания услуг не предусмотрено (за исключением ситуации с отказом заказчика от исполнения договора по п. 1 ст. 782 ГК РФ или невозможности исполнения договора по п. 3 ст. 781 ГК РФ);\nпредставление контрагенту отчетов. Агент обязан предоставлять принципалу отчеты с приложением по умолчанию доказательств понесенных за счет принципала расходов (п. п. 1, 2 ст. 1008 ГК РФ). Главой 39 Гражданского кодекса РФ обязательное представление исполнителем по договору возмездного оказания услуг отчетов заказчику не предусмотрено;\nусловия привлечения третьих лиц к исполнению договора. Агент по умолчанию вправе в целях исполнения агентского договора заключить субагентский договор с другим лицом, оставаясь ответственным за действия субагента перед принципалом. В агентском договоре можно предусмотреть обязанность агента заключить субагентский договор с указанием или без указания его условий (п. 1 ст. 1009 ГК РФ). Исполнитель по договору возмездного оказания услуг, напротив, по умолчанию обязан оказать услуги лично (ст. 780 ГК РФ).\n\nВ каких случаях агентский договор может быть переквалифицирован в договор возмездного оказания услуг\nАгентский договор может быть переквалифицирован в договор возмездного оказания услуг, если содержит совокупность условий, которые можно отнести к квалифицирующим признакам договора возмездного оказания услуг. При квалификации договора суд примет во внимание не название, а предмет договора, действительное содержание прав и обязанностей сторон, распределение рисков и т.д. (п. 47 Постановления Пленума Верховного Суда РФ от 25.12.2018 N 49, п. 5 Постановления Пленума ВАС РФ от 14.03.2014 N 16).\nВ частности, среди таких условий может быть характерный для договора возмездного оказания услуг предмет, отсутствие в нем юридических действий, которые в интересах принципала обязан исходя из п. 1 ст. 1005 ГК РФ совершить агент. На возмездное оказание услуг может указать и конкретное содержание обязанностей агента, из которых не следует совершение сделок и иное посредничество.\nЕсли в договоре согласована ответственность агента за нарушение начального, конечного срока, промежуточных сроков оказания услуг, это может учитываться при квалификации договора. Исходя из п. 1 ст. 708, ст. 783 ГК РФ по общему правилу такая ответственность есть при возмездном оказании услуг.\nМожет быть принято во внимание и отсутствие в договоре указания на то, что агент действует за счет принципала, который возмещает ему расходы на исполнение поручения, что с учетом п. 1 ст. 1005, п. 2 ст. 1008 ГК РФ характерно для агентского договора. Или отсутствие у агента обязанности представлять отчеты заказчику (это, исходя из п. 1 ст. 1008 ГК РФ, характерно для агентирования). Главой 39 Гражданского кодекса РФ дополнительное к цене услуг возмещение расходов исполнителя, представление им отчетов заказчику не предусмотрено.||\n\n\n||См. также: Принципы толкования договоров||\n\n2.1. Что понимается под юридическими и иными действиями, которые принципал поручает агенту\nПункт 1 ст. 1005 ГК РФ указывает, что принципал поручает агенту \"юридические и иные\" действия, и исходя из анализа этой нормы можно сказать, что действия обязательно должны быть двух видов:\nюридические. Под ними исходя из смысла п. 1 ст. 971 ГК РФ в первую очередь можно понимать совершение сделок в интересах принципала, в частности заключение определенных договоров.\nАгенту в качестве юридических действий можно поручить и иное посредничество, которое создаст для принципала правовые последствия, связанные с возникновением, изменением или прекращением гражданских прав и обязанностей. Таковым, полагаем, может быть, например, представление документов в регистрирующий орган для регистрации прав принципала на недвижимость исходя из п. 2 ст. 8.1 ГК РФ;\nфактические, как можно назвать упомянутые в п. 1 ст. 1005 ГК РФ \"иные\" действия в противоположность юридическим. К фактическим действиям, как представляется, можно отнести те, которые не создают правовых последствий, в том числе правоотношений с третьими лицами. Например, анализ рынка, поиск контрагентов, подготовку и проведение переговоров без вступления в договорные отношения, подготовку проектов договоров, перевод документов по сделке с иностранного языка на русский.\n\n|| Дополнение Готового решения\nСудебная практика: предмет договора агентирования является определенным, даже если в нем указаны лишь общие полномочия агента\nПо мнению судов, предмет агентского договора может быть определен сторонами как путем перечисления конкретных действий, которые принципал поручает совершить агенту, так и путем передачи агенту общих полномочий на совершение юридических или фактических действий.\nПодробнее материалы с позицией судов по вопросу см. по ссылке.\n\nЧем отличается агентский договор, по которому агент управляет объектом недвижимости принципала, от договора доверительного управления имуществом\nИз положений гл. 52, 53 Гражданского кодекса РФ можно выделить такие основные отличия агентского договора, по которому поручается управлять недвижимостью, от договора доверительного управления имуществом:\nпредмет договора. Агент, исходя из п. 1 ст. 1005 ГК РФ, как посредник совершает юридические и иные действия в интересах принципала. Цель договора доверительного управления имуществом - передача имущества заказчика в управление. По этому договору учредитель управления передает доверительному управляющему на определенный срок имущество в доверительное управление (без передачи права собственности), и тот обязуется управлять имуществом в интересах учредителя управления или указанного им лица (п. 1 ст. 1012 ГК РФ). Исходя из п. 2 ст. 1012 ГК РФ, доверительный управляющий вправе при этом совершать в интересах этих лиц любые юридические и фактические действия в отношении указанного имущества согласно договору. Из этого можно сделать вывод, что ему не поручается действий, прямо не связанных с имуществом, а управление возможно также в интересах третьего лица;\nобособление имущества, которым поручено управлять. Главой 52 Гражданского кодекса РФ обособления имущества в рамках агентского договора не предусмотрено. При этом состав передаваемого в доверительное управление имущества - одно из существенных условий договора доверительного управления имуществом (п. 1 ст. 1016 ГК РФ). Указанное имущество обособляется и от другого имущества учредителя управления, и от имущества доверительного управляющего. Оно отражается у доверительного управляющего на отдельном балансе, по нему ведется самостоятельный учет. Обращение на него взыскания по долгам учредителя управления не допускается, за исключением его банкротства (ст. 1018 ГК РФ);\nтребования к лицу, которому поручается управление имуществом. Требований к агенту гл. 52 Гражданского кодекса РФ не установлено. Особенности могут быть предусмотрены законом для отдельных видов агентского договора (п. 4 ст. 1005 ГК РФ). Доверительным управляющим может быть ИП или коммерческая организация, кроме унитарных предприятий, а если доверительное управление осуществляется по предусмотренному законом основанию, - то и гражданин - не ИП или некоммерческая организация, кроме учреждений. Государственному органу, органу местного самоуправления имущество в доверительное управление не передается (п. п. 1, 2 ст. 1015 ГК РФ);\nвозможность действовать от имени контрагента. Исходя из п. 1 ст. 1005 ГК РФ, агент по условиям договора может действовать от своего имени или от имени принципала. Доверительный управляющий от своего имени совершает сделки с переданным в доверительное управление имуществом, указывая, что действует в качестве такого управляющего (п. 3 ст. 1012 ГК РФ);\nсрок договора. Агентский договор может быть заключен на определенный срок или без указания срока его действия (п. 3 ст. 1005 ГК РФ). Исходя из п. 1 ст. 1012 ГК РФ имущество передается в доверительное управление на определенный срок. Срок действия договора доверительного управления имуществом - одно из его существенных условий (п. 1 ст. 1016 ГК РФ).||\n\n2.2. По каким моделям заключаются агентские договоры\nВ зависимости от того, от чьего имени действует агент, агентский договор может быть заключен:\nпо модели поручения - в нем указывается, что агент действует от имени и за счет принципала. Если агент на основании такого договора совершит сделку с третьим лицом, то права и обязанности возникают непосредственно у принципала (п. 1 ст. 1005 ГК РФ). К такому договору применяются правила гл. 49 ГК РФ о договоре поручения, если они не противоречат положениям Гражданского кодекса РФ об агентировании или существу агентского договора (ст. 1011 ГК РФ);\nпо модели комиссии - в нем указывается, что агент действует от своего собственного имени и за счет принципала. Если агент на основании такого договора совершит сделку с третьим лицом, то именно сам агент приобретет права и станет обязанным по этой сделке, даже если принципал был назван в сделке или вступил с третьим лицом в непосредственные отношения по ее исполнению (п. 1 ст. 1005 ГК РФ). К такому договору применяются правила гл. 51 ГК РФ о договоре комиссии, если они не противоречат положениям Гражданского кодекса РФ об агентировании или существу агентского договора (ст. 1011 ГК РФ).\n\n|| Дополнение Готового решения\nМожно ли заключить агентский договор с использованием и модели комиссии, и модели поручения\nПолагаем, что можно. Такой договор будет сочетать элементы агентского договора по модели комиссии в части, в которой агент действует от своего имени, и агентского договора по модели поручения в части, в которой агент действует от имени принципала. По общему правилу к отношениям сторон по такому договору в соответствующих частях будут применяться правила об агентировании, о комиссии и о поручении. Такой вывод можно сделать из п. 1 ст. 1005, ст. 1011 ГК РФ.\nВ судебной практике можно встретить позицию, что такой договор в силу п. 3 ст. 421 ГК РФ будет смешанным. В одном деле суд указал, что из смысла п. 1 ст. 1005 ГК РФ следует, что агентирование может быть построено с использованием либо модели договора комиссии (если агент действует от собственного имени), либо модели договора поручения (если агент действует от имени принципала). Но стороны могут использовать и сочетание указанных моделей, что не противоречит ст. 1005 ГК РФ (Определение ВАС РФ от 27.12.2012 N ВАС-13537/12).||\n\n3. Порядок заключения агентского договора\nАгентский договор, как правило, можно заключить в общем для всех договоров порядке. Глава 52 ГК РФ не содержит особых правил для этого, но особенности в силу п. 4 ст. 1005 ГК РФ могут быть установлены законом для отдельных видов агентского договора. Во всех случаях вы можете с учетом особенностей вашей ситуации в том числе следовать общим правилам и рекомендациям по составлению агентского договора.\n\n3.1. Как составить агентский договор, по которому агент действует от имени и за счет принципала\nПри составлении агентского договора по модели поручения руководствуйтесь общими правилами составления агентского договора. Укажите в тексте договора, что агент будет действовать от имени и за счет принципала.\nМожно согласовать в таком договоре срок, в течение которого принципал должен выдать агенту доверенность, чтобы тот мог исполнять поручение принципала от его имени. Обязанность выдать такую доверенность следует из п. 1 ст. 975, ст. 1011 ГК РФ.\nКроме того, если в письменном агентском договоре предусмотрены общие полномочия агента на совершение сделок от имени принципала, последний в отношениях с третьими лицами не вправе ссылаться на отсутствие у агента надлежащих полномочий, если не докажет, что третье лицо знало или должно было знать об ограничении полномочий агента (п. 2 ст. 1005 ГК РФ). В связи с этим рекомендуем детально согласовать в договоре полномочия агента и при необходимости установить определенные ограничения. Например, можно включить в договор запрет на продажу имущества ниже определенной цены.\n\n3.2. Как составить агентский договор, по которому агент действует от своего имени, но за счет принципала\nПри составлении агентского договора по модели комиссии руководствуйтесь общими правилами составления агентского договора. Прямо укажите в тексте договора, что агент будет действовать от своего имени, но за счет принципала.\nПоскольку агент действует от своего имени, третьи лица могут не узнать об ограничениях его полномочий, если таковые содержатся в агентском договоре. В связи с этим рекомендуем обратить особое внимание на условия об ответственности агента за нарушение согласованных в договоре ограничений. Например, предусмотреть неустойку в виде штрафа за каждый случай подобного нарушения (п. 1 ст. 330 ГК РФ).\n\n4. Порядок исполнения агентского договора\nИсполнение агентского договора исходя из положений гл. 52 ГК РФ, если иное не установлено для отдельных видов агентского договора в силу п. 4 ст. 1005 ГК РФ, заключается в следующем.\nАгент совершает все юридические и иные действия, которые поручает ему принципал. В зависимости от того, от чьего имени агент действует, у него или у принципала возникают права и обязанности по совершаемым сделкам. Это следует из п. 1 ст. 1005 ГК РФ. Все полученное в результате совершенной в интересах принципала сделки агент передает принципалу, что следует из ст. ст. 974, 999, 1011 ГК РФ. В ходе исполнения договора агент обязан представлять принципалу отчеты в порядке и в сроки, предусмотренные договором, а при их отсутствии в договоре - в установленные законом (п. 1 ст. 1008 ГК РФ). С отчетом нужно представить доказательства произведенных за счет принципала расходов, если договором не предусмотрено иное (п. 2 ст. 1008 ГК РФ).\nПо умолчанию агент вправе для исполнения договора привлечь субагента, заключив субагентский договор с другим лицом и оставаясь ответственным за его действия перед принципалом. Агентский договор может обязывать агента привлекать субагентов (п. 1 ст. 1009 ГК РФ).\nПринципал уплачивает агенту вознаграждение (ст. 1006 ГК РФ). Исходя из п. 1 ст. 1005, п. 2 ст. 1008 ГК РФ он возмещает агенту понесенные на выполнение поручения расходы. Он должен принять исполненное агентом по договору, что следует из п. 3 ст. 975, ст. ст. 1000, 1011 ГК РФ. Исходя из п. 3 ст. 1008 ГК РФ он обязан рассмотреть отчет и принять его или сообщить агенту об имеющихся возражениях.\nЕсли агент действует от имени принципала, последний по общему правилу обязан выдать ему доверенность на совершение юридических действий, предусмотренных договором (п. 1 ст. 975, ст. 1011 ГК РФ).\n||Образец отчета агента об исполнении агентского поручения||\n||Образец акта оказанных услуг (выполненных работ) агента по агентскому договору||\n\n\n||См. также:\nКак составить доверенность агенту, который действует от имени принципала\nКогда переходит право собственности на товар по сделкам, заключаемым на основании агентского договора\nКак составить отчет агента||\n\n5. Ответственность агента за нарушение агентского договора\nЕсли агент нарушит договор, принципал может применить к нему общие меры ответственности, предусмотренные общими положениями Гражданского кодекса РФ: в частности, в силу п. 1 ст. 15, п. 1 ст. 330, п. 1 ст. 393 ГК РФ потребовать возмещения убытков, уплаты договорной неустойки.\nСпециальных мер ответственности агента, оснований и порядка их применения гл. 52 ГК РФ не устанавливает. Но закон может предусматривать особенности отдельных видов агентского договора (п. 4 ст. 1005 ГК РФ). Например, страховой агент в числе прочего несет ответственность за разглашение сведений, составляющих коммерческую тайну страховщика, персональных данных страхователей, застрахованных лиц, выгодоприобретателей (п. 3 ст. 8 Закона об организации страхового дела в РФ).\nТакже в силу ст. 1011 ГК РФ агент может отвечать по правилам, предусмотренным для поверенного (если агентский договор составлен по модели поручения) или комиссионера (если агентский договор составлен по модели комиссии), если это не противоречит положениям об агентировании или существу агентского договора. И у поверенного, и у комиссионера по закону есть обязанности перед контрагентом, за неисполнение которых они могут ответить перед ним. В правилах о комиссии, в частности, есть особые основания ответственности для комиссионера. Поэтому, если агентский договор заключен по модели комиссии, в силу ст. 1011 ГК РФ агент по общему правилу, в частности, отвечает перед принципалом по п. 1 ст. 998 ГК РФ и за утрату, недостачу или повреждение находящегося у него имущества принципала.\nКроме того, если из-за нарушения у принципала возникли основания отказаться от исполнения обязательств или расторгнуть договор через суд, он исходя из п. п. 1, 2 ст. 310, п. 3 ст. 420, п. 2 ст. 450 ГК РФ может реализовать право на это.\n\n|| Дополнение Готового решения\nОтвечает ли агент перед принципалом в случае неисполнения контрагентом сделки, заключенной в соответствии с агентским договором\nДа, агент может нести ответственность перед принципалом в случае неисполнения контрагентом сделки, заключенной в соответствии с агентским договором, если:\nимеется одно из оснований ответственности комиссионера за неисполнение сделки контрагентом, и агентский договор заключен по модели комиссии, то есть по его условиям агент действует от собственного имени. Учтите, что такая ответственность в силу ст. 1011 ГК РФ может наступить для агента, только если не противоречит положениям Гражданского кодекса РФ об агентировании или существу агентского договора.\nТакими основаниями исходя из п. 1 ст. 993, ст. 1011 ГК РФ являются случаи, когда агент:\nне проявил необходимой осмотрительности в выборе контрагента;\nпринял на себя ручательство по исполнению сделки (делькредере). Причем при делькредере по договору комиссии перед комитентом отвечает только комиссионер (п. 16 Информационного письма Президиума ВАС РФ от 17.11.2004 N 85). А значит, по общему правилу, и перед принципалом будет отвечать только агент, действующий от своего имени;\nесть признаки неисполнения агентом своих обязательств по агентскому договору. Так, в отношении договора комиссии есть следующая позиция, которую, полагаем, исходя из ст. 1011 ГК РФ, по общему правилу можно применить и к агентскому договору по модели комиссии. Комиссионеру нужно принять особые меры по защите интересов комитента, если третье лицо не исполняет заключенную с ним сделку. Он обязан немедленно сообщить о неисполнении сделки комитенту, собрать необходимые доказательства, по требованию комитента передать ему права по такой сделке с соблюдением правил об уступке требования (п. 2 ст. 993 ГК РФ). Если он не примет указанные меры, это не может служить основанием привлечь его к ответственности на основании п. 1 ст. 993 ГК РФ. Но в зависимости от условий договора комиссии подобное бездействие комиссионера может порождать его обязанность возместить убытки от ненадлежащего исполнения принятых на себя обязательств (п. 15 Информационного письма Президиума ВАС РФ от 17.11.2004 N 85).||\n\n\n||См. также: Ответственность сторон||\n\n6. Ответственность принципала за нарушение агентского договора\nЕсли принципал нарушит договор, агент может применить к нему общие меры ответственности, предусмотренные общими положениями Гражданского кодекса РФ, в частности в силу п. 1 ст. 15, п. 1 ст. 330, п. 1 ст. 393 ГК РФ потребовать возмещения убытков, уплаты договорной неустойки.\nСпециальных мер ответственности для принципала, оснований и порядка их применения гл. 52 ГК РФ не устанавливает. Но законом могут быть предусмотрены особенности отдельных видов агентского договора (п. 4 ст. 1005 ГК РФ).\nТакже в силу ст. 1011 ГК РФ принципал может отвечать по правилам, предусмотренным для доверителя (если агентский договор составлен по модели поручения) или комитента (если агентский договор составлен по модели комиссии), если это не противоречит положениям об агентировании или существу агентского договора. В положениях Гражданского кодекса РФ о поручении и комиссии нет особенностей в мерах и порядке привлечения доверителя или комитента к ответственности по сравнению с общими положениями.\nКроме того, если из-за нарушения у агента возникли основания отказаться от исполнения обязательств или расторгнуть договор через суд, агент исходя из п. п. 1, 2 ст. 310, п. 3 ст. 420, п. 2 ст. 450 ГК РФ может реализовать право на это.\n\n\n||См. также: Ответственность сторон||\n\n7. Пролонгация агентского договора и основания для его прекращения\nДо истечения срока действия договора стороны могут заключить соглашение о его продлении на новый срок (пролонгации). Для этого установите, например, до какой конкретной даты продлевается договор, или сформулируйте новую редакцию условия о сроке его действия.\n\n||См. также:\nЧто такое пролонгация договора и как она происходит\nКак составить дополнительное соглашение о продлении (пролонгации) договора||\n\nЕсть специальные основания для прекращения агентского договора (ст. 1010 ГК РФ):\nотказ одной из сторон от исполнения договора, заключенного без определения срока окончания его действия;\n\n|| Дополнение Готового решения\nСудебная практика: если срок действия агентского договора определен, то в одностороннем порядке отказаться от исполнения такого договора может не получиться\nЕдиного подхода в указанной ситуации у судов нет: часть судов полагает, что стороны вправе в одностороннем порядке отказаться от исполнения договора агентирования, заключенного на определенный срок, если возможность такого отказа прямо предусмотрена договором. Другие суды исходят из того, что в силу закона стороны не вправе в одностороннем порядке отказаться от исполнения такого договора. Третьи считают, что стороны вправе в одностороннем порядке отказаться от его исполнения, если по условиям этого договора агент действует от имени и за счет принципала.\nПодробнее материалы с позицией судов по вопросу см. по ссылке.||\nсмерть агента, признание его недееспособным, ограниченно дееспособным или безвестно отсутствующим;\nпризнание ИП, являющегося агентом, несостоятельным (банкротом).\nДля отдельных видов агентского договора законом могут быть предусмотрены особенности (п. 4 ст. 1005 ГК РФ). Например, для договора морского агентирования установлено специальное правило: окончание срока действия такого договора, заключенного на определенный срок, влечет за собой его прекращение, если стороны не согласовали иное (ст. 233, п. 1 ст. 239 Кодекса торгового мореплавания РФ).\nТакже, полагаем, что исходя из п. 3 ст. 420 ГК РФ, если иное не предусмотрено гл. 27 ГК РФ о понятии и условиях договора и гл. 52 ГК РФ об агентировании, агентский договор может прекратиться по общим основаниям прекращения гражданско-правовых обязательств. В частности, при расторжении договора по соглашению сторон на основании п. 1 ст. 450 ГК РФ. При расторжении договора обязательства сторон прекращаются, если иное не предусмотрено законом, договором или не вытекает из существа обязательства (п. 2 ст. 453 ГК РФ).\n\n\n||См. также: Как изменить, расторгнуть или признать недействительным агентский договор||"
}