{
    "original_filename": "Готовое решение_ Какие вопросы относятся к компетенции общег.rtf",
    "text": "|\nГотовое решение: Какие вопросы относятся к компетенции общего собрания участников ООО\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 19.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nКакие вопросы относятся к компетенции общего собрания участников ООО\n\n||Общее собрание участников - это высший орган ООО, через который участники управляют обществом. Но общее собрание может действовать только в рамках своей компетенции, к которой относятся рассмотрение и принятие решений по наиболее важным вопросам. В частности, это изменение устава, реорганизация или ликвидация.\nУчастники вправе расширить компетенцию собрания, перечислив в уставе другие вопросы. Так, они могут закрепить право рассматривать и принимать решения по вопросу заключения обществом любых сделок, в том числе совершаемых в обычной хозяйственной деятельности.||\n\nОглавление:\n1. Что входит в компетенцию общего собрания участников общества\n2. Что дополнительно можно передать в компетенцию общего собрания участников по уставу\n\n1. Что входит в компетенцию общего собрания участников общества\nКомпетенция общего собрания участников ООО определяется уставом. К ней по общему правилу относятся следующие вопросы (ст. 33 Закона об ООО):\nопределение основных направлений деятельности общества;\nутверждение и изменение устава общества, принятие решения о том, что общество в дальнейшем действует (или не действует) на основании типового устава, изменение наименования, места нахождения общества;\nобразование исполнительных органов и досрочное прекращение их полномочий, если уставом решение этих вопросов не отнесено к компетенции совета директоров (наблюдательного совета) общества;\nпринятие решения о передаче полномочий единоличного исполнительного органа общества управляющему, утверждение такого управляющего и условий договора с ним, если устав не относит решение данных вопросов к компетенции совета директоров;\nутверждение годовых отчетов и годовой бухгалтерской (финансовой) отчетности общества;\nраспределение прибыли и убытков общества;\nпринятие решений о создании ассоциаций (союзов) и других объединений юрлиц или граждан и юрлиц, а также об участии общества (в том числе о прекращении участия) в таких объединениях;\nизменение размера уставного капитала общества;\nпринятие решений о реорганизации и ликвидации, назначении ликвидационной комиссии (ликвидатора) и утверждении ликвидационного баланса;\nизбрание ревизионной комиссии (ревизора) и назначение аудиторской организации или индивидуального аудитора;\nодобрение крупных сделок, предметом которых является имущество стоимостью более 50% балансовой стоимости активов общества;\nпринятие решения о распределении чистой прибыли общества между участниками;\nутверждение (принятие) документов, регулирующих внутреннюю деятельность общества (внутренних документов общества).\nЕдиногласным решением участники могут включить в устав общества положения о передаче вопросов, отнесенных к компетенции общего собрания, на рассмотрение совета директоров или коллегиального исполнительного органа. Есть исключения (п. 2 ст. 33 Закона об ООО).\nК исключительной компетенции общего собрания относятся вопросы, перечисленные в п. 2 ст. 33 Закона об ООО, например:\nизменение устава, его утверждение в новой редакции;\nреорганизация или ликвидация общества;\nизменение размера уставного капитала общества;\nутверждение (принятие) документов, регулирующих внутреннюю деятельность общества (внутренних документов общества);\nутверждение годовых отчетов и годовой бухгалтерской (финансовой) отчетности.\n\nМожно ли передать полномочия по утверждению годовых результатов деятельности иным коллегиальным органам\nНет, нельзя. Утверждение годовых отчетов и годовой бухгалтерской (финансовой) отчетности относится к исключительной компетенции общего собрания общества. Уставом нельзя предусмотреть передачу этого вопроса на рассмотрение ни совету директоров, ни коллегиальному исполнительному органу (п. 2 ст. 33 Закона об ООО). Кроме того, данный вопрос является обязательным вопросом повестки дня очередного (годового) заседания общего собрания участников ООО (п. 2 ст. 34 Закона об ООО). Поэтому рекомендуем утверждать годовые отчеты и годовую бухгалтерскую (финансовую) отчетность ООО именно на годовых заседаниях общих собраний.|\n\n2. Что дополнительно можно передать в компетенцию общего собрания участников по уставу\nУставом ООО участники могут закрепить за общим собранием право рассматривать и принимать решения по любым вопросам, касающимся деятельности общества (п. 1, пп. 13 п. 2 ст. 33 Закона об ООО).\nНапример, участники могут предусмотреть, что общее собрание решает вопросы о целесообразности:\nзаключения обществом любых сделок, в том числе совершаемых в процессе обычной хозяйственной деятельности;\nприема на работу сотрудников и установления им заработной платы;\nпремирования сотрудников и определении размера премий.\nЕсли участники передают в компетенцию общего собрания вопросы, требующие оперативного решения, нужно учесть, что процедура подготовки к проведению и проведения заседания или заочного голосования общего собрания участников, предусмотренная законом, занимает значительное количество времени. Поэтому рекомендуем в таком случае устанавливать в уставе более короткие сроки для совершения всех действий, связанных с подготовкой к проведению заседаний и заочных голосований, а также предусматривать оперативный способ направления участникам уведомлений об их проведении, например с помощью СМС-сообщения или электронной почты (п. п. 1, 4 ст. 36 Закона об ООО).\n\n\n||См. также: Какие позиции есть у судов о компетенции общего собрания участников ООО||"
}