{
    "original_filename": "Готовое решение_ Как облагаются НДФЛ доходы от участия в орг.rtf",
    "text": "|\nГотовое решение: Как облагаются НДФЛ доходы от участия в организациях\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nКак облагаются НДФЛ доходы от участия в организациях\n\n||Если вы выплачиваете физлицу доход от долевого участия, удержите НДФЛ. Порядок расчета налога различается в зависимости от вида дохода: дивиденды от распределения прибыли, доход при выходе из организации или в случае ее ликвидации.\nЕсли же физлицо продало свою долю в уставном капитале, не удерживайте НДФЛ, так как вы не являетесь налоговым агентом по НДФЛ по этой хозяйственной операции.\nЕсли физлицо получает дивиденды, обратите внимание на то, что удерживать НДФЛ должна та организация, которая непосредственно выплачивает доход (это может быть не организация-эмитент, а, например, брокер).\nВ целом порядок расчета НДФЛ с дивидендов - достаточно трудоемкая процедура, однако, используя приведенные в материале формулы, вы можете упростить расчет.||\n\nОглавление:\n1. Как рассчитать и перечислить НДФЛ с дивидендов\n2. Нужно ли удерживать НДФЛ при продаже физическим лицом доли в уставном капитале\n3. Облагается ли НДФЛ распределение доли выбывшего участника\n4. Как облагается НДФЛ выплата действительной стоимости доли при выходе участника из ООО\n5. Как облагаются НДФЛ доходы участника, выплаченные при ликвидации ООО\n\n1. Как рассчитать и перечислить НДФЛ с дивидендов\nПри выплате физическому лицу дивидендов удержите и перечислите в бюджет НДФЛ (п. п. 2, 3, 4 ст. 214, п. п. 4, 6 ст. 226, п. п. 7, 9 ст. 226.1 НК РФ).\nПодлежащий обложению НДФЛ доход в виде дивидендов у физлица-акционера возникает и в том случае, когда он заключил договор об уступке права требования выплаты дивидендов (Письмо Минфина России от 10.03.2023 N 03-04-06/20263).\n\n|| Дополнение Готового решения\nКакая дата признается датой получения дохода в виде дивидендов в целях обложения НДФЛ\nДатой получения доходов в виде дивидендов признается:\nдата перечисления денежных средств налогоплательщику на его счета либо по его поручению на счета третьих лиц - при получении дивидендов в денежной форме (пп. 1 п. 1 ст. 223 НК РФ, Письма Минфина России от 06.08.2021 N 03-04-06/63397, от 05.08.2021 N 03-04-06/63046, от 02.09.2014 N 03-04-06/43927);\nдата передачи имущества налогоплательщику или по его поручению третьим лицам - при получении дивидендов в натуральной форме (пп. 2 п. 1 ст. 223 НК РФ, Письма Минфина России от 16.08.2022 N 03-04-05/79898, от 18.10.2016 N 03-04-05/60895).||\nВажно! В настоящем материале не рассматриваются вопросы исчисления НДФЛ по прибыли КИК, а также особенности налогообложения дивидендов, полученных нерезидентом РФ от участия в МХК.\n\n||См. также:\nОсобенности исчисления НДФЛ по прибыли КИК\nКак облагаются НДФЛ выплаты по договору уступки права требования||\n\nПризнаются ли доходы от долевого участия в ООО дивидендами\nВ Законе об ООО нет понятия \"дивиденды\". Однако в целях налогообложения доход, полученный от распределения чистой прибыли пропорционально долям участников в уставном капитале общества с ограниченной ответственностью, признается дивидендом (п. 1 ст. 43 НК РФ).|\n\nНужно ли удерживать НДФЛ из начисленных, но не выплаченных дивидендов\nНДФЛ необходимо удержать в момент выплаты дивидендов (п. 4 ст. 226, п. 7 ст. 226.1 НК РФ). Если дивиденды начислены, но не выплачены, налог не удерживайте. В расчете 6-НДФЛ суммы таких дивидендов не отражайте, поскольку в общем случае невыплаченные дивиденды не признаются доходом для целей обложения НДФЛ (пп. 1 п. 1 ст. 223 НК РФ).|\n\nПорядок налогообложения, удержания и уплаты НДФЛ при выплате дивидендов имуществом\nПри передаче имущества в счет выплаты дивидендов у физлица возникает доход в натуральной форме. При этом стоимость имущества следует определять исходя из его рыночной стоимости с учетом НДС и акцизов (п. 3 ст. 105.3, п. 1 ст. 211 НК РФ).\nНДФЛ со стоимости имущества, которое передается в качестве дивидендов, определяйте так же, как и по дивидендам, выплаченным деньгами. Специальных правил расчета налога для дивидендов в натуральной форме Налоговый кодекс РФ не предусматривает.\nУдержите НДФЛ при ближайшей денежной выплате физлицу, которому вы передали имущество в качестве дивидендов. Однако удержать можно не более 50% выплаченного дохода (п. 4 ст. 226 НК РФ).\nЕсли до 31 января года, следующего за годом получения дохода, удержать налог невозможно, сообщите об этом в свою инспекцию. Эти сведения отразите в справке в составе расчета по форме 6-НДФЛ. Также о невозможности удержать налог сообщите налогоплательщику. Уведомьте инспекцию и налогоплательщика о невозможности удержать налог не позднее 25 февраля года, следующего за годом выплаты дохода (п. 5 ст. 226, п. 14 ст. 226.1 НК РФ, п. п. 18, 29 Порядка заполнения расчета 6-НДФЛ).\nСрок уплаты НДФЛ, если его можно удержать, зависит от периода исчисления и удержания налога.|\n\n|| Дополнение Готового решения\nНужно ли удерживать НДФЛ с дохода в виде дивидендов в случае отказа акционера (участника) от их получения\nДа, нужно.\nОтказ акционера (участника) от дивидендов в пользу выплачивающей их организации является частным случаем распоряжения налогоплательщика в отношении своего дохода. В этом случае датой получения дохода в виде дивидендов признается дата отказа от дивидендов в пользу организации. Удержать НДФЛ нужно на дату отказа (п. 1 ст. 210, пп. 1 п. 1 ст. 223 НК РФ, Письма Минфина России от 31.08.2021 N 03-04-05/70305, от 23.10.2019 N 03-04-06/81252, от 04.10.2010 N 03-04-06/2-233).\nЕсли же организация-эмитент на момент отказа уже перечислила денежные средства брокеру (доверительному управляющему, депозитарию), но на момент отказа от дивидендов последний еще не перечислил их акционеру либо по его поручению третьему лицу, то удержать НДФЛ, на наш взгляд, налоговому агенту следует на дату возврата дивидендов организации-эмитенту. Это следует из норм п. п. 7, 10 ст. 226.1 НК РФ, Письма Минфина России от 02.09.2014 N 03-04-06/43927.\n\nКак облагается НДФЛ зачет начисленных дивидендов в счет ранее выданного физлицу займа\nВ случае зачета встречных однородных требований учитывайте следующее (Письма Минфина России от 16.08.2024 N 03-04-05/77308, от 19.07.2024 N 07-01-10/67578, ФНС России от 24.03.2016 N БС-4-11/5110@):\nдатой получения налогоплательщиком дохода в виде дивидендов является дата проведения зачета (пп. 4 п. 1 ст. 223 НК РФ);\nна дату проведения зачета возможность удержать исчисленный НДФЛ отсутствует, поскольку нет выплат в денежной форме;\nудержать НДФЛ нужно за счет денежных средств, выплачиваемых налогоплательщику или по его поручению третьим лицам (с учетом действующих ограничений);\nпри невозможности удержать налог до 31 января года, следующего за годом получения дохода, нужно сообщить об этом налоговому органу и налогоплательщику (п. 5 ст. 226, п. 14 ст. 226.1 НК РФ).\n\nКакой порядок налогообложения НДФЛ дивидендов, выплаченных акциями физическому лицу\nДивиденды, выплаченные акциями, облагайте НДФЛ как доходы, полученные физическим лицом в натуральной форме, - в том же порядке, что и при выплате дивидендов другими видами имущества. Размер доходов в виде акций определяйте в сумме, указанной в решении общего собрания о выплате дивидендов, если стоимость акции для целей передачи в качестве неденежной части дивидендов будет одинаковой для всех участников, среди которых есть не являющиеся взаимозависимыми лицами по отношению к организации. Эта стоимость может быть определена независимым оценщиком. При передаче акций депозитарием - номинальным держателем в адрес акционера или в адрес нижестоящего номинального держателя размер дохода для целей налогообложения не подлежит корректировке исходя из изменения рыночной стоимости акций на дату такой передачи (п. п. 1, 3 ст. 105.3 НК РФ, Письмо ФНС России от 07.09.2021 N СД-4-3/12722@).||\n\n1.1. Кто рассчитывает и перечисляет НДФЛ с дивидендов\nНДФЛ с дивидендов рассчитывают и перечисляют (п. п. 2, 3, 4 ст. 214, п. п. 1, 2 ст. 226, п. 2 ст. 226.1 НК РФ):\nроссийские организации-эмитенты - если перечисляют физическим лицам дивиденды напрямую, а также общества с ограниченной ответственностью;\nброкеры, доверительные управляющие, депозитарии - если организация-эмитент, в том числе иностранная, перечисляет дивиденды своим участникам через таких лиц.\n\n|| Дополнение Готового решения\nКак исчисляется и уплачивается НДФЛ с дивидендов ИП\nИП самостоятельно рассчитывают и уплачивают НДФЛ с доходов, полученных от предпринимательской деятельности (пп. 1 п. 1, п. 2 ст. 227 НК РФ). По доходам ИП от непредпринимательской деятельности, в том числе по доходам в виде дивидендов, НДФЛ рассчитывает и уплачивает организация, от которой (через которую) налогоплательщик получает доход (п. 3 ст. 214, п. п. 1, 2, 4, 6 ст. 226, п. п. 2, 7, 9 ст. 226.1 НК РФ).\nТак же нужно поступать, если ИП применяет спецрежим, в том числе УСН.\nПорядок расчета, применяемые ставки, срок удержания и уплаты стандартные. Особенности, связанные с наличием у физлица статуса ИП, отсутствуют.||\n\n\n||См. также:\nКак ИП уплачивает НДФЛ и сдает отчетность\nУплата НДФЛ с доходов ИП на УСН||\n\n1.2. Ставки НДФЛ с дивидендов\nСтавка НДФЛ с дивидендов зависит от налогового резидентства физлица, которое их получает (п. п. 2, 3 ст. 214, п. п. 1.1, 3 ст. 224 НК РФ):\nв общем случае 13%, если получатель дивидендов - налоговый резидент РФ. Если налоговая база по доходам от долевого участия за налоговый период превысит 2,4 млн руб., то с суммы превышения налог платите по ставке 15%;\n15% в отношении дивидендов, полученных от долевого участия в российской организации, если получатель дивидендов - нерезидент РФ. Отметим, что данная ставка применяется, если иные ставки не установлены в соглашениях об избежании двойного налогообложения с иностранными государствами (ст. 7 НК РФ). Применяя положения отдельных международных соглашений, учитывайте Многостороннюю конвенцию по противодействию размыванию налоговой базы, ратифицированную Федеральным законом от 01.05.2019 N 79-ФЗ (Информационное сообщение Минфина России).\nДивиденды, полученные нерезидентами РФ от источников за пределами РФ, НДФЛ не облагайте. Это следует из п. 2 ст. 209 НК РФ.\n\n|| Дополнение Готового решения\nКакой порядок применения \"сквозного подхода\" к исчислению НДФЛ при выплате дивидендов\nСквозной подход к налогообложению при выплате дивидендов иностранному лицу, не являющемуся фактическим получателем дохода, предполагает следующее:\nесли фактический получатель дохода неизвестен, то нужно руководствоваться общими правилами НК РФ. Положения международных соглашений не применяются. Такой вывод следует из Писем ФНС России от 09.07.2018 N БС-19-3/204, от 28.04.2018 N СА-4-9/8285, от 17.05.2017 N СА-4-7/9270@;\nесли фактический получатель дохода известен, то дивиденды признаются выплаченными лицу, имеющему фактическое право на них (п. 4 ст. 7 НК РФ).\nВ последнем случае если фактический получатель дохода является физическим лицом - налоговым резидентом РФ, то российская организация, признаваемая налоговым агентом в соответствии с нормами НК РФ, в обычном порядке удерживает с дивидендов НДФЛ (пп. 1 п. 4 ст. 7 НК РФ, Письма Минфина России от 12.11.2021 N 03-08-05/91485, от 20.01.2020 N 03-04-07/2404, от 19.03.2019 N 03-08-05/18076, от 21.05.2018 N 03-08-05/34056, ФНС России от 28.05.2021 N СД-4-3/7438@, от 19.04.2018 N БС-4-11/7460@).\nЕсли физическое лицо - фактический получатель дохода не является налоговым резидентом РФ, то порядок налогообложения дивидендов зависит от того, есть ли со страной его резидентства действующее международное соглашение:\nв случае когда такое соглашение есть, налогообложение дохода производится в соответствии с его нормами. В результате дивиденды могут не облагаться налогом в РФ или облагаться НДФЛ по пониженной ставке (п. 1, пп. 2 п. 4 ст. 7, п. п. 5, 6 ст. 232 НК РФ);\nв случае когда такого соглашения нет, нужно выполнить функции налогового агента по НДФЛ в общем порядке (пп. 3 п. 4 ст. 7 НК РФ).\nПри этом фактическое право лица на получение дивидендов нужно документально подтвердить.||\n\n\n||См. также:\nКак налоговый агент исчисляет НДФЛ\nКакие ставки НДФЛ установлены по иным доходам резидентов\nКак применять соглашения об избежании двойного налогообложения||\n\n1.3. Как рассчитать НДФЛ с дивидендов\nДля дивидендов от долевого участия в российских организациях порядок расчета НДФЛ зависит прежде всего от статуса физического лица, получающего доход: резидент или нерезидент.\nРасчет НДФЛ с дивидендов от источников за пределами РФ для резидентов РФ имеет некоторые особенности.\nУ нерезидентов РФ дивиденды, полученные от источников за пределами РФ, НДФЛ не облагаются. Это следует из п. 2 ст. 209 НК РФ.\nЕсли выплачиваете налогоплательщику дивиденды несколько раз в течение года, налог рассчитывайте по каждой выплате (п. п. 2, 3 ст. 214 НК РФ). Налоговую базу определяйте отдельно от налоговых баз по другим видам доходов. Учтите, что в отношении доходов в виде дивидендов, полученных налоговым резидентом, сумма налога зависит от размера таких доходов (п. п. 2, 3 ст. 214, п. 1.1 ст. 224, п. 3 ст. 226 НК РФ). Это означает, что если вы выплатили дивиденды в размере 2,4 млн руб., то к доходам каждой следующей выплаты дивидендов в течение того же календарного года тому же налоговому резиденту РФ придется применять ставку 15%.\n\nКак уплатить НДФЛ при выплате дивидендов иностранному физическому лицу\nНалогообложение зависит не от того, является ли получатель дивидендов иностранным лицом, а от того, является ли он налоговым резидентом РФ, и от того, какие дивиденды выплачиваются: от участия в российской организации или от источника за пределами РФ (ст. ст. 209, 214, п. п. 1.1, 3 ст. 224 НК РФ).|\n\nКак исчислить НДФЛ при выплате промежуточных дивидендов\nПомимо годовой выплаты допускается выплата дивидендов по результатам первого квартала, полугодия и девяти месяцев (п. 1 ст. 28 Закона об ООО, п. 1 ст. 42 Закона об АО). Налоговая база по доходам в виде дивидендов определяется по каждой выплате отдельно (п. 3 ст. 214 НК РФ). Поэтому полагаем, что, даже если по итогам года организация получит убыток или ее чистая прибыль окажется меньше суммы выплаченных промежуточных дивидендов, изменять их квалификацию для целей налогообложения не нужно.|\n\nПрименяются ли при расчете НДФЛ с дивидендов имущественные, стандартные, социальные вычеты\nСтандартные, социальные, имущественные и другие вычеты при расчете НДФЛ с дивидендов не применяются (п. п. 3, 6 ст. 210, ст. 214 НК РФ).|\n\n1.3.1. Расчет НДФЛ с дивидендов, выплаченных налоговому резиденту\nЕсли российская организация, которая распределяет дивиденды, не получает дивиденды от других компаний и выплачивает доход физлицу - налоговому резиденту РФ, то налог рассчитывается по формуле (пп. 3 п. 6 ст. 210, п. п. 3, 4 ст. 214, п. 1.1 ст. 224 НК РФ):\n\n\n\n||1 Если налоговая база физлица по доходам от долевого участия в данной организации за налоговый период превысила 2,4 млн руб., с суммы превышения налог рассчитывается по ставке 15% (п. 1.1 ст. 224 НК РФ).||\nНДФЛ с дивидендов от источников за пределами РФ рассчитывайте в аналогичном порядке (пп. 3 п. 6 ст. 210, п. п. 2, 4 ст. 214, п. 1.1 ст. 224 НК РФ). Его можете уменьшить на сумму налога, исчисленную и уплаченную по месту нахождения источника дохода, при условии, что этот источник находится в иностранном государстве, с которым у РФ заключен договор (соглашение) об избежании двойного налогообложения. Если его действие приостановлено, положения об избежании двойного налогообложения продолжают действовать (Письмо Минфина России от 16.04.2025 N 03-04-05/37951).\nДля уменьшения налога на указанную сумму физлицо вправе представить налоговому агенту соответствующие документы. Если сумма налога, уплаченная по месту нахождения источника дохода, больше НДФЛ, исчисленного по правилам гл. 23 НК РФ, разница из бюджета не возвращается (п. 2 ст. 214 НК РФ).\nЕсли российская организация, которая распределяет дивиденды, получает дивиденды от других компаний и выплачивает доход физлицу - налоговому резиденту РФ, то налог рассчитывается по формуле (пп. 3 п. 6 ст. 210, п. 3.1 ст. 214, п. 1.1 ст. 224 НК РФ):\n\n\n\nЗНП - это сумма налога на прибыль, удержанного с дивидендов, полученных российской организацией, рассчитанная пропорционально доле участия физлица в этой организации. Чтобы определить показатель ЗНП, сделайте следующее:\n1) рассчитайте произведение показателей К и Д2,\nгде показатель К рассчитывается по формуле:\n\n\n\nА показатель Д2 равен общей сумме дивидендов, полученных российской организацией в текущем и предшествующих отчетных (налоговых) периодах. Эта сумма определяется в порядке, установленном п. 5 ст. 275 НК РФ;\n2) рассчитайте показатель ЗНП по формуле:\n\n\n\n||2 Показатель БЗ - база для определения суммы налога на прибыль, подлежащей зачету, - равен наименьшей из величин:\nсумме дивидендов, начисленных физлицу;\nпроизведению показателей К и Д2.||\n\nПример расчета НДФЛ с дивидендов организацией, которая сама получает дивиденды\nООО приняло решение о распределении прибыли в размере 2 500 000 руб. следующим участникам общества:\nфизическому лицу, которое является резидентом РФ, - в размере 500 000 руб.;\nроссийской организации - в размере 2 000 000 руб.\nДругая организация, в которой участвует ООО, начислила ему дивиденды в размере 1 000 000 руб. С них был удержан налог на прибыль у источника выплаты в сумме 130 000 руб. Размер дивидендов, полученных ООО, составил 870 000 руб. (1 000 000 руб. - 130 000 руб.).\nДругих дивидендов в отчетном году ООО не получало. Ранее полученные дивиденды были учтены при определении сумм налога, подлежащих удержанию из доходов участников, в прошлых периодах.\nНДФЛ с дивидендов физического лица был рассчитан следующим образом:\nпроизведение показателей К и Д2 равно 174 000 руб. (500 000 руб. / 2 500 000 руб. x 870 000 руб.);\nпроизведение показателей К и Д2 (174 000 руб.) меньше, чем сумма (500 000) дивидендов, начисленных физлицу. Поэтому показатель БЗ равен 174 000 руб.;\nпоказатель ЗНП равен 22 620 руб. (174 000 руб. x 0,13);\nсумма НДФЛ, удержанная ООО при выплате дивидендов физлицу, составила 42 380 руб. (500 000 руб. x 13% - 22 620 руб.).|\n\n1.3.2. Расчет НДФЛ с дивидендов нерезиденту\nРоссийская организация, которая распределяет дивиденды и выплачивает доход физическому лицу - не налоговому резиденту РФ, рассчитывает налог по формуле (п. п. 3, 4 ст. 214, п. 3 ст. 224 НК РФ):\n\n\n\n||3 Ставка 15% применяется, если иные ставки не установлены в соглашениях об избежании двойного налогообложения с иностранными государствами (ст. 7, п. 3 ст. 224 НК РФ). Отдельные международные соглашения применяются с учетом Многосторонней конвенции, ратифицированной Федеральным законом от 01.05.2019 N 79-ФЗ (Информационное сообщение Минфина России).||\nПри этом не важно, получает ли организация, которая распределяет дивиденды, дивиденды от других компаний или нет (в отношении резидентов действует иное правило).\n\n\n||См. также:\nКак облагаются выплаты иностранным работникам\nКак облагается НДФЛ зарплата работников - иностранных граждан\nКак облагаются НДФЛ выплаты нерезидентам||\n\n1.4. Срок уплаты НДФЛ с дивидендов\nСрок уплаты одинаковый для ООО, АО или другого лица, признаваемого налоговым агентом. Он также не зависит от формы выплачиваемых дивидендов (денежная или натуральная). НДФЛ перечисляйте в бюджет в следующие сроки (п. 4 ст. 214, п. 6 ст. 226, п. 9 ст. 226.1 НК РФ):\nналог, удержанный за период с 1-го по 22-е число текущего месяца, - не позднее 28-го числа текущего месяца;\nудержанный с 23-го по последнее число текущего месяца (кроме декабря) - не позднее 5-го числа следующего месяца;\nудержанный с 23 по 31 декабря - не позднее последнего рабочего дня календарного года.\nЕсли последний день срока уплаты налога выпадает на выходной, нерабочий или нерабочий праздничный день, уплатите налог не позднее следующего за ним рабочего дня (п. 7 ст. 6.1 НК РФ). Отметим, что данная норма не относится к сроку уплаты НДФЛ, удержанного с 23 по 31 декабря. Его уплатите не позднее последнего рабочего дня календарного года.\nЕсли до 31 января года, следующего за годом получения дохода, удержать НДФЛ невозможно, сообщите об этом в налоговый орган, заполнив Приложение N 1 к расчету 6-НДФЛ за год. Также о невозможности удержать налог сообщите налогоплательщику (п. 5 ст. 226, п. 14 ст. 226.1 НК РФ, п. п. 18, 29 Порядка заполнения расчета 6-НДФЛ).\n\nКаков срок уплаты НДФЛ при выплате дивидендов векселем\nСогласно позиции Минфина России дата получения дохода в этом случае определяется как день передачи векселя налогоплательщику независимо от срока платежа, указанного в нем (Письма от 30.01.2018 N 03-04-05/5039, от 18.10.2016 N 03-04-05/60895). Вывод основан на том, что при распределении дивидендов в форме ценных бумаг, в том числе векселей, физлицо получает от организации имущество, то есть доход в натуральной форме (ст. 128, п. 2 ст. 142 ГК РФ, п. 1 ст. 211 НК РФ). При таком подходе удержать НДФЛ следует из ближайшей по времени к передаче векселя денежной выплаты этому физлицу. При этом необходимо учитывать ограничения. Срок уплаты налога в таком случае исчисляется в общем порядке.\nОднако есть другой подход. Получение векселя как имущества, не обладающего потребительскими свойствами, не позволяет квалифицировать его как доход в натуральной форме (Определение ВС РФ от 04.06.2019 N 306-ЭС19-5334, приведенное в Обзоре правовых позиций КС РФ и ВС РФ за второй квартал 2019 г., направленном Письмом ФНС России от 02.04.2020 N БВ-4-7/5648). Полагаем, что приведенный вывод применим и в данном случае: вексель рассматривается не как имущество, а как долговая ценная бумага. Налогооблагаемый доход при получении векселя физлицом возникает у него в момент фактического получения денежных средств по векселю (п. 7 ст. 214.1 НК РФ).\nВ связи с этим непосредственно в момент получения векселя физлицом организация не имеет возможности определить размер дохода для целей НДФЛ и удержать налог с такого дохода из следующих денежных выплат данному физлицу.\nПри следовании второму подходу есть риск возникновения спора с налоговым органом.|\n\n|| Дополнение Готового решения\nКакие действия предпринять организации, если при выплате в денежной форме дивидендов физическому лицу не удержан НДФЛ\nВ этом случае рекомендуем действовать так:\nрассчитать сумму подлежащего удержанию налога;\nрассчитать сумму пеней, причитающихся к уплате с учетом имеющейся просрочки, если она допущена;\nпополнить ЕНС на сумму, недостающую для уплаты НДФЛ, а если допущена просрочка, то еще и пеней. Уплата НДФЛ налоговым агентом до удержания налога у налогоплательщика не запрещена нормами НК РФ и позволит вам избежать просрочки или сократить ее. Уплата налога также является необходимым условием освобождения от штрафа по п. 1 ст. 123 НК РФ (п. 1 ст. 45, пп. 1 п. 4, п. 6 ст. 81, п. 2 ст. 123 НК РФ). Если неудержание НДФЛ выявит налоговый орган в ходе налоговой проверки, его уплату все равно возложат на вас (п. 10 ст. 226 НК РФ);\nпри необходимости - подать уточненный расчет по форме 6-НДФЛ. Уточнения вносятся в разд. 1 и разд. 2. Если уточняете годовой расчет по форме 6-НДФЛ, то в составе уточненного расчета подайте первичную или корректирующую справку о доходах и суммах налога физического лица в отношении получателя дивидендов (п. п. 29, 30 Порядка заполнения расчета 6-НДФЛ). Дополнительно потребуется представить пояснения в налоговый орган в связи с неравенством строки 021 (022 - 026) разд. 1 строке 161 (162 - 166) разд. 2 в уточненном расчете за тот отчетный период, в котором вы должны были удержать налог;\nудержать НДФЛ (с учетом действующих ограничений) при выплате налогоплательщику любых доходов в денежной форме, если взаимоотношения с ним продолжаются. Ведь несмотря на то, что налог уплачен, обязанность налогоплательщиком не исполнена (пп. 6 п. 7 ст. 45 НК РФ);\nпредставить расчет 6-НДФЛ за период (периоды), в котором (которых) фактически удержан НДФЛ. Например, если НДФЛ был удержан в марте следующего года, то удержанная сумма показывается в расчете 6-НДФЛ за I квартал этого года в строках 160 и 165 (166) (пп. 13, 18, 19 п. 28 Порядка заполнения расчета 6-НДФЛ). Поскольку сам доход в виде дивидендов относится к доходам прошлого года, в разд. 2 расчета 6-НДФЛ за I квартал в строках 120 и 131 сумма указанного дохода и в строке 140 исчисленная с него сумма налога не отражаются (п. 26 Порядка заполнения расчета 6-НДФЛ). Дополнительно необходимо подать в налоговый орган пояснения о причинах неравенства строки 025 (026) разд. 1 строке 165 (166) разд. 2;\nесли выплаты физическому лицу отсутствуют и не планируются в дальнейшем, имеет смысл договориться с ним о добровольном возврате уплаченного за него НДФЛ. В этом случае сумма уплаченного за него НДФЛ не будет считаться его доходом, подлежащим налогообложению (п. 1 Письма ФНС России от 09.03.2021 N БС-4-11/2958@). В противном случае эта сумма будет считаться доходом физического лица в натуральной форме, о невозможности удержать НДФЛ с которого вам придется сообщить физлицу и налоговому органу. Учесть в расходах по налогу на прибыль уплаченный за физлицо НДФЛ вы в любом случае не сможете (п. 5 ст. 226 НК РФ, Письма Минфина России от 18.08.2023 N 03-03-06/1/78128, от 19.08.2022 N 03-04-06/81342, от 24.03.2022 N 03-04-05/23474).||\n\n1.5. Как заполнить платежное поручение для уплаты НДФЛ с дивидендов\nНДФЛ с дивидендов уплачивайте в бюджет путем перечисления денежных средств в качестве ЕНП. Платежное поручение на перечисление ЕНП заполняйте в общем порядке (п. п. 1, 16 ст. 45 НК РФ).\n\nКак заполнить уведомление об исчисленном НДФЛ с дивидендов в целях распределения ЕНП\nУведомление об исчисленном НДФЛ с дивидендов заполняйте в общем порядке. При этом в разделе \"Данные\":\nв поле \"Код бюджетной классификации\" укажите соответствующий КБК для НДФЛ с дивидендов (п. 7.3 Порядка заполнения уведомления об исчисленных суммах налогов);\nв поле \"Сумма налога, авансовых платежей по налогу, сбора, страховых взносов\" укажите сумму исчисленного к уплате НДФЛ с дивидендов (п. 7.4 названного Порядка);\nполе \"Отчетный (налоговый) период (код)/Номер месяца (квартала)\" заполняйте в зависимости от того, за какой период исчислен налог (п. 7.5 указанного Порядка).\n||Образец заполнения уведомления о суммах НДФЛ, исчисленных и удержанных с 23-го по последнее число текущего месяца (форма по КНД 1110355), в целях распределения ЕНП в уплату налога|||\n\n||Образец заполнения в 2025 г. платежного поручения на уплату единого налогового платежа||\n\n\n||См. также: Как отразить выплату дивидендов в расчете 6-НДФЛ||\n\n2. Нужно ли удерживать НДФЛ при продаже физическим лицом доли в уставном капитале\nЕсли физическое лицо продало долю в уставном капитале общества, то общество не является его налоговым агентом, не удерживает НДФЛ и не подает в налоговую отчетность по этому доходу физлица. Все это делает физлицо самостоятельно (п. 2 ст. 226, пп. 2 п. 1, п. 2 ст. 228 НК РФ, Письмо Минфина России от 21.08.2014 N 03-04-06/41908).\n\nЯвляется ли организация налоговым агентом по НДФЛ при покупке доли в уставном капитале у физлица - нерезидента РФ\nНет, организация не является налоговым агентом по НДФЛ при покупке у физлица доли в уставном капитале вне зависимости от его статуса. Физлицо - нерезидент РФ самостоятельно исчисляет и уплачивает налог при продаже доли (пп. 2 п. 1, п. 2 ст. 228 НК РФ).|\n\n|| Дополнение Готового решения\nЯвляется ли организация налоговым агентом по НДФЛ при приобретении у физического лица доли в уставном капитале ООО по цене выше ее номинальной стоимости\nНет, организация не является налоговым агентом по НДФЛ при приобретении доли в уставном капитале у физлица независимо от соотношения договорной стоимости доли и ее номинальной стоимости. Если доход от продажи доли в уставном капитале не освобожден от налогообложения, физлицо рассчитывает и уплачивает НДФЛ самостоятельно (пп. 2 п. 1, п. 2 ст. 228 НК РФ).\n\nКак облагается НДФЛ операция по передаче ООО своим работникам опционов на покупку долей в обществе\nЕсли организация в рамках системы оплаты труда предоставляет опционы на приобретение долей в уставном капитале общества своим работникам, то у работников на дату передачи возникает доход в натуральной форме. В этом случае НДФЛ удерживает налоговый агент с рыночной стоимости опциона (п. 1 ст. 210, пп. 2 п. 1 ст. 223, п. п. 1, 2 ст. 226 НК РФ). Для невзаимозависимых лиц рыночной ценой является цена, примененная ими в сделке (п. 1 ст. 105.3 НК РФ, Письмо Минфина России от 16.07.2013 N 03-01-18/27657). В общем случае работодатель и работник (за исключением руководителя) не признаются взаимозависимыми лицами, однако суд при наличии оснований может признать работников взаимозависимыми по отношению к организации (п. п. 1, 7 ст. 105.1 НК РФ).\nПоскольку предоставление опционов работникам является частью системы оплаты труда и передача происходит не по договору дарения, а на основании трудового (коллективного) договора или локальных актов организации, то при определении налоговой базы уменьшить стоимость опциона на необлагаемую величину нельзя.\nОрганизация должна до 31 января следующего года удержать НДФЛ из дохода, выплачиваемого работнику деньгами. Если же это невозможно, то необходимо сообщить об этом налогоплательщику и налоговому органу (п. п. 4, 5 ст. 226 НК РФ).||\n\n2.1. Предоставляется ли имущественный вычет при продаже доли в уставном капитале\nИмущественный вычет при продаже доли в уставном капитале по общему правилу общество не предоставляет (п. 7 ст. 220, п. п. 1, 2 ст. 226, пп. 2 п. 1, п. 2 ст. 228 НК РФ). Физическое лицо может получить вычет (уменьшает облагаемые НДФЛ доходы на произведенные расходы) только при обращении в налоговый орган. Для этого ему нужно подать декларацию по окончании года (ст. 216, пп. 1 п. 1, пп. 2 п. 2, п. 7 ст. 220 НК РФ). Исключение составляют имущественные вычеты, предусмотренные пп. 2.5 п. 2 ст. 220 НК РФ (п. 3.1 ст. 210 НК РФ).\n\n3. Облагается ли НДФЛ распределение доли выбывшего участника\nПри выходе одного участника из общества его доля распределяется между остальными его членами. Доход, который возникает у участников общества, подлежит налогообложению (п. 1 ст. 210 НК РФ).\nРазмер дохода определяйте исходя из действительной стоимости доли вышедшего участника и части доли, полученной каждым участником общества при распределении (Письмо Минфина России от 09.02.2018 N 03-04-06/7991).\nДенежную оценку доли определяйте исходя из стоимости чистых активов общества, балансовой стоимости активов на последнюю отчетную дату или чистой прибыли общества (Письма Минфина России от 02.12.2020 N 03-04-06/105281, от 29.01.2019 N 03-04-05/5074, от 06.12.2018 N 03-04-07/88812). Можно использовать и другие критерии, применяемые при установлении цены покупки доли в уставном капитале общества для участников общества.\nВ общем случае налог исчисляйте по следующим ставкам (п. п. 1, 3 ст. 224 НК РФ):\n13% (15%, 18%, 20%, 22% - в зависимости от размера дохода), если получатель дохода - налоговый резидент РФ;\n30%, если получатель дохода - нерезидент РФ.\nПоскольку доход деньгами не выплачивается, удержать НДФЛ при перераспределении доли не получится. В такой ситуации НДФЛ удерживайте так же, как с доходов в натуральной форме, т.е. из дохода, выплачиваемого физлицу деньгами. Делайте это начиная с выплаты, ближайшей к дате выплаты дохода (пп. 2 п. 1 ст. 223, п. 4 ст. 226 НК РФ).\n\n|| Дополнение Готового решения\nКак облагается НДФЛ доход в виде безвозмездно полученной доли в ООО\nЕсли физическое лицо получает от организации имущественные права (долю в уставном капитале ООО), то у физического лица возникает доход в натуральной форме, а организация признается налоговым агентом по НДФЛ. Налоговую базу по НДФЛ следует рассчитывать на дату получения доли по правилам ст. 105.3 НК РФ, то есть по рыночным ценам (п. 1 ст. 210, пп. 2 п. 1 ст. 223, п. п. 1, 2 ст. 226 НК РФ, Письма Минфина России от 18.11.2022 N 03-04-06/112947, от 25.06.2021 N 03-04-05/50514). Рыночная стоимость может быть определена как действительная стоимость доли (то есть соответствующая часть стоимости чистых активов ООО) или установлена независимым оценщиком (Письмо Минфина России от 02.12.2014 N 03-04-07/61655).\nНалог удерживается с рыночной стоимости доли, как правило, за вычетом необлагаемой суммы. Если нет возможности до 31 января следующего года удержать НДФЛ из дохода, выплачиваемого физлицу деньгами, то необходимо сообщить об этом налогоплательщику и налоговому органу (п. п. 4, 5 ст. 226 НК РФ).\n\nВозникает ли облагаемый НДФЛ доход при увеличении уставного капитала ООО за счет нераспределенной прибыли\nПо мнению уполномоченных органов, в этом случае на дату регистрации увеличения уставного капитала общества у каждого участника-физлица возникает облагаемый НДФЛ доход в размере разницы между новой и прежней номинальной стоимостью его доли (Письма Минфина России от 22.05.2017 N 03-04-06/31351, от 22.09.2017 N 03-04-06/61614, от 26.01.2007 N 03-03-06/1/33, УФНС России по г. Москве от 15.07.2010 N 20-14/4/074932@).\nВ то же время при увеличении уставного капитала за счет нераспределенной прибыли и пропорциональном увеличении номинальной стоимости долей участники общества фактически не получают денежные средства, товары (работы, услуги), иное имущество или дополнительные имущественные права. Поэтому есть мнение, что увеличение уставного капитала за счет нераспределенной прибыли не приводит к образованию дохода, облагаемого НДФЛ. Следовательно, до продажи доли исчислять и уплачивать НДФЛ не надо. Однако такая позиция с высокой степенью вероятности приведет к спорам с налоговым органом.||\nНалог уплатите в бюджет путем перечисления денежных средств в качестве ЕНП (п. п. 1, 16 ст. 45 НК РФ).\nПеречислите НДФЛ в те же сроки, что и при уплате НДФЛ с дивидендов.\nСведения о доходе и налоге включите в расчет 6-НДФЛ (п. 2 ст. 230 НК РФ).\nЕсли до 31 января года, следующего за годом получения дохода, невозможно удержать исчисленную сумму налога, сообщите об этом налогоплательщику и налоговому органу по месту учета, заполнив справку о доходах и суммах налога физлица (в частности, разд. 4) (п. 5 ст. 226 НК РФ).\n\n|| Дополнение Готового решения\nКакой порядок исчисления и уплаты НДФЛ при уменьшении уставного капитала АО\nЕсли условиями уменьшения уставного капитала общества не предусматриваются выплаты в денежной или натуральной форме, то облагаемого НДФЛ дохода у акционеров общества не возникает. Аналогичный вывод содержится в Письмах Минфина России от 18.06.2025 N 03-04-05/59023, от 27.02.2018 N 03-04-05/12185.\nЕсли для уменьшения уставного капитала акции конвертируются в акции с меньшей номинальной стоимостью и при этом предусмотрены выплаты акционерам, то сумма выплаты признается доходом физического лица, облагаемым НДФЛ (пп. 10 п. 1 ст. 208, п. 1, пп. 2 п. 2.2, п. 2.3, пп. 6, абз. 15 п. 6 ст. 210 НК РФ, Письма Минфина России от 06.05.2016 N 03-04-06/26446, от 11.12.2012 N 03-04-05/4-1382). Такой вывод подтверждается тем, что в случае реализации акций, полученных в результате конвертации, в составе расходов будет учтена сумма, потраченная физическим лицом на приобретение акций, которыми он владел до конвертации (п. 13 ст. 214.1 НК РФ).\nНалоговым агентом признается организация, выплачивающая этот доход (п. п. 1, 2, 4 ст. 226 НК РФ).\nСтавка налога по операциям с ценными бумагами для акционеров - резидентов РФ установлена в размере 13% при доходах в пределах 2,4 млн руб. и в размере 15% - от суммы доходов, превышающей это значение. Ставка для нерезидентов - 30%. При выплате дохода физлицу-нерезиденту учитывайте положения международных соглашений РФ с государством, резидентом которого является это физлицо (п. 1 ст. 7, п. 5 ст. 232 НК РФ).\nВ случае если уменьшение уставного капитала АО сопровождается выкупом собственных акций у физических лиц (для их последующего погашения), то АО признается налоговым агентом по НДФЛ, если проводит сделку без участия посредников, перечисленных в пп. 1 п. 2 ст. 226.1 НК РФ (п. 1 ст. 226 НК РФ, Письма Минфина России от 22.01.2020 N 03-04-06/3369, ФНС России от 17.01.2020 N БС-4-11/561@).\nПри расчете налоговой базы по НДФЛ выплачиваемый доход за выкупаемые акции можно по заявлению акционера уменьшить на его фактические расходы, связанные с приобретением и хранением этих бумаг, при условии документального подтверждения таких расходов (пп. 5 п. 1 ст. 208, п. 1, пп. 2 п. 2.2, п. 2.3, пп. 6, абз. 15 п. 6 ст. 210, п. п. 12, 14 ст. 214.1, п. 1 ст. 226 НК РФ, Письма Минфина России от 22.10.2014 N 03-04-05/53351, от 06.05.2016 N 03-04-06/26446).\nПри расчете базы по НДФЛ для резидента РФ доход можно также уменьшить на сумму налоговых вычетов, предусмотренных пп. 1 п. 1 ст. 219.1 и ст. 220.1 НК РФ (п. 6 ст. 210 НК РФ).\nСтавка налога по операциям с ценными бумагами для акционеров - резидентов РФ установлена в размере 13% при доходах в пределах 2,4 млн руб. и в размере 15% - от суммы доходов, превышающей это значение.\nДоходы от реализации акций в части налоговой базы, не превышающей 50 млн руб., не будут облагаться НДФЛ, если акционер - резидент РФ непрерывно владел ими:\nболее пяти лет при условии, что по данным отчетности на последний день месяца, предшествующего месяцу выкупа, недвижимость, находящаяся в РФ, составляет (прямо или косвенно) не более 50% активов АО (п. 17.2 ст. 217, п. 2 ст. 284.2 НК РФ, Письмо Минфина России от 20.04.2020 N 03-04-05/31567);\nболее одного года, если акции являются ценными бумагами высокотехнологичного (инновационного) сектора экономики и соблюдается одно из условий, установленных п. 17.2-1 ст. 217 НК РФ.\nНалоговая ставка для нерезидентов установлена в размере 30%.\nПри налогообложении доходов нерезидентов нужно учитывать положения действующих международных договоров, по которым доход от отчуждения акций может не облагаться налогом в РФ или облагаться НДФЛ по пониженной ставке (п. 1 ст. 7, п. п. 5, 6 ст. 232 НК РФ).||\n\n4. Как облагается НДФЛ выплата действительной стоимости доли при выходе участника из ООО\nДоход, полученный участником общества - налоговым резидентом РФ при выходе из российской организации, не облагается НДФЛ, если доля в уставном капитале непрерывно принадлежала данному физлицу на праве собственности (ином вещном праве) более пяти лет и сумма дохода не превышает 50 млн руб. за календарный год (п. 17.2 ст. 217 НК РФ). Если стоимость доли превышает эту сумму, она облагается налогом. Такое превышение определяют с учетом возможности применить вычет, установленный ст. 220 НК РФ (Письмо Минфина России от 18.09.2024 N 03-04-05/89251).\nЕсли размер доли, принадлежащей участнику, изменялся, то от налогообложения освобождаются доходы от реализации только той части доли, которая принадлежала ему более пяти лет (Письмо Минфина России от 17.01.2025 N 03-04-05/3338). Если размер доли увеличен за счет уменьшения размера уставного капитала, НДФЛ не облагается доход от реализации \"увеличенной\" доли (ее части) (Письма Минфина России от 16.12.2024 N 03-04-05/126686, N 03-04-05/126696). Размер номинальной стоимости доли не влияет на непрерывность пятилетнего срока владения долей (Письмо Минфина России от 07.09.2020 N 03-04-06/78393).\nЧтобы применять освобождение от налога, учитывайте следующие особенности исчисления срока владения долями:\nв отношении реализации доли, полученной участником по наследству, срок владения исчисляется со дня открытия наследства (с момента приобретения в совместную собственность супругов - для долей, нажитых в браке) (Письмо Минфина России от 06.10.2023 N 03-04-06/95040);\nв отношении реализации доли экономически значимой организации, которую участник получил по Закону об особенностях регулирования корпоративных отношений в таких организациях, срок владения исчисляется как срок фактического владения долей, увеличенный на наименьший из сроков, указанных в п. п. 6.1 и 6.2 ст. 284.2 НК РФ (п. 17.2 ст. 217 НК РФ);\nв отношении реализации доли, по которой использовалось освобождение по п. 60.2 ст. 217 НК РФ, в срок владения можно зачесть не только период владения имуществом после его перевода в Россию, но и время его нахождения в собственности КИК. Данный срок не должен быть больше срока, в течение которого физлицо непрерывно до получения имущества являлось контролирующим лицом и (или) учредителем этой КИК (п. 17.2 ст. 217 НК РФ).\nВ иных случаях исчисляйте налог на доходы, выплачиваемые участнику, в следующем порядке:\nдоходы участника, превышающие сумму расходов на приобретение доли в уставном капитале, приравнены к дивидендам. Поэтому налог на эти доходы рассчитывайте с учетом особенностей, установленных ст. 214 НК РФ (пп. 1 п. 1 ст. 208, ст. 209, п. 1 ст. 210, пп. 2 п. 1.1 ст. 225 НК РФ);\nдоходы участника в пределах суммы расходов на приобретение доли в уставном капитале, по нашему мнению, облагаются НДФЛ (ст. 209, п. 1 ст. 210 НК РФ). Рассчитайте его в общем порядке, умножив указанную сумму дохода на ставку налога (п. 1.1 ст. 225 НК РФ). Если участник общества - налоговый резидент РФ, то по окончании налогового периода он может подать декларацию по НДФЛ, в которой уменьшит доходы, полученные при выходе из общества, на фактически произведенные и документально подтвержденные расходы, связанные с приобретением доли в уставном капитале (пп. 1 п. 1, пп. 2 п. 2 ст. 220, п. 2 ст. 229 НК РФ).\nИмущество и имущественные права, полученные физическим лицом при выходе из организации, оценивайте по рыночной стоимости (п. 1, пп. 1.1 п. 2 ст. 211 НК РФ).\nВ общем случае ставка налога составляет (пп. 1 п. 1 ст. 208, п. п. 1.1, 3 ст. 224 НК РФ):\nесли получатель дохода - резидент РФ - 13% 1;\nесли получатель дохода - нерезидент РФ:\n15% - с доходов, превышающих сумму расходов на приобретение доли в уставном капитале;\n30% - с доходов, не превышающих эту сумму расходов.\nЕсли в соглашении об избежании двойного налогообложения с государством, резидентом которого является получатель дохода, установлены иные ставки налога, применяйте их (ст. 7 НК РФ).\nНалог на доходы, выплаченные в денежной форме, удержите в момент перечисления денег (п. 4 ст. 226 НК РФ). При передаче имущества (имущественных прав) НДФЛ удерживайте из любых доходов, выплачиваемых участнику деньгами. При этом удержать можно не более 50% от такой выплаты (п. 4 ст. 226 НК РФ).\nНалог уплатите в бюджет путем перечисления денежных средств в качестве ЕНП (п. п. 1, 16 ст. 45 НК РФ).\nПеречислите НДФЛ в те же сроки, что и при уплате НДФЛ с дивидендов.\nСумму доходов, выплаченную участнику общества, а также суммы исчисленного и удержанного налога отразите в отчетности по НДФЛ, подаваемой в инспекцию по месту учета организации (п. 2 ст. 230 НК РФ).\nЕсли до 31 января года, следующего за годом получение дохода, невозможно удержать исчисленную сумму налога, сообщите об этом налогоплательщику и налоговому органу по месту учета (п. 5 ст. 226 НК РФ).\n\n||См. также:\nКак осуществляется выход из состава участников ООО (кроме кредитных организаций)\nКакие налоговые последствия для ООО влечет выход участника||\n\nКаков порядок обложения НДФЛ при выплате действительной стоимости доли наследникам\nЕсли действительная стоимость доли в уставном капитале выплачивается наследнику умершего участника, потому что не было получено согласие других участников на переход доли, то образуется доход, облагаемый НДФЛ в общем порядке. В данном случае действительная стоимость доли не является доходом, полученным в наследство, поэтому п. 18 ст. 217 НК РФ не применяется.\nТакая точка зрения содержится в письмах Минфина России (Письма от 21.04.2021 N 03-04-06/30227, от 18.12.2020 N 03-04-06/111347).\nРанее у Минфина России встречалась и противоположная позиция - положения п. 18 ст. 217 НК РФ в рассматриваемой ситуации применяются, и доход обложению НДФЛ не подлежит.\nОтметим, что согласно позиции Верховного Суда РФ выплату действительной стоимости доли наследнику нельзя отнести к операции по реализации имущества, являющейся объектом налогообложения. Любое экономическое приращение (в денежной и натуральной формах), возникшее у наследника, не формирует у него обязанности по уплате налога. Льгота в виде освобождения от уплаты НДФЛ распространяется и на выплачиваемую наследнику действительную стоимость доли, т.к. неразрывно связана с самим наследованием (Кассационное определение Верховного Суда РФ от 27.10.2021 N 46-КАД21-1-К6).\nЕсли действительная стоимость доли выплачивается наследнику участника, подавшего заявление о выходе из состава ООО, и эта сумма включается в состав наследуемого имущества, то облагаемого дохода не возникает (п. 18 ст. 217 НК РФ, Письма Минфина России от 31.08.2021 N 03-04-05/70318, ФНС России от 28.12.2023 N ЗГ-3-11/17478).\n\n\n||См. также: Как облагается НДФЛ выплата дохода по гражданско-правовым договорам наследникам|||\n\n5. Как облагаются НДФЛ доходы участника, выплаченные при ликвидации ООО\nДоход, полученный участником при распределении вашего имущества, облагайте НДФЛ (ст. 209, п. 1 ст. 210 НК РФ, Письмо Минфина России от 20.01.2022 N 03-04-05/3052).\nРассчитайте и удержите налог в следующем порядке:\nдоходы участника, превышающие сумму расходов на приобретение доли в уставном капитале, приравнены к дивидендам. Поэтому налог с этих доходов рассчитывайте с учетом особенностей, установленных ст. 214 НК РФ (пп. 1 п. 1 ст. 208, ст. 209, п. 1 ст. 210, пп. 2 п. 1.1 ст. 225 НК РФ);\nдоходы участника в пределах суммы расходов на приобретение доли в уставном капитале также облагаются НДФЛ. Рассчитывайте его в общем порядке, умножив указанную сумму дохода на ставку налога (ст. 209, п. 1 ст. 210, п. п. 1, 2 ст. 225 НК РФ).\nЕсли участник общества - налоговый резидент РФ, то по окончании налогового периода он может подать декларацию по НДФЛ, в которой уменьшит доходы, полученные при ликвидации общества, на фактически произведенные и документально подтвержденные расходы, связанные с приобретением доли в уставном капитале. Если документального подтверждения этих расходов нет, вычет может быть предоставлен в размере, не превышающем 250 000 руб. за налоговый период (пп. 1 п. 1, пп. 2 п. 2 ст. 220 НК РФ, Письма Минфина России от 26.05.2025 N 03-04-05/51213, от 20.01.2022 N 03-04-05/3052).\nИмущество (имущественные права), полученные участником при ликвидации общества, оценивайте по рыночной стоимости (п. 1, пп. 1.1 п. 2 ст. 211 НК РФ).\nВ общем случае ставка налога составляет (п. п. 1, 1.1, 3 ст. 224 НК РФ):\nесли получатель дохода - резидент РФ:\n13% 1 с доходов, превышающих сумму расходов на приобретение доли в уставном капитале;\n13% (15%, 18%, 20%, 22% - в зависимости от размера доходов) с доходов, не превышающих эту сумму расходов;\nесли получатель дохода - нерезидент РФ:\n15% с доходов, превышающих сумму расходов на приобретение доли в уставном капитале;\n30% с доходов, не превышающих эту сумму расходов.\nЕсли в соглашении об избежании двойного налогообложения с государством, резидентом которого является получатель дохода, установлены иные ставки налога, применяйте их (ст. 7 НК РФ).\nС дохода в денежной форме НДФЛ удержите в момент перечисления денежных средств (п. 4 ст. 226 НК РФ). Если передано имущество (имущественные права), исчисленный с его стоимости налог удержите из денежных средств, выплачиваемых участнику. При этом удержать следует не более 50% от такой выплаты (п. 4 ст. 226 НК РФ).\nНалог уплатите в бюджет путем перечисления денежных средств в качестве ЕНП (п. п. 1, 16 ст. 45 НК РФ).\nПеречислите НДФЛ в те же сроки, что и при уплате НДФЛ с дивидендов.\nДоходы, выплаченные участнику при ликвидации общества, и суммы удержанного налога отразите в отчетности по НДФЛ, подаваемой в налоговый орган по месту учета организации (п. 2 ст. 230 НК РФ).\nЕсли налог удержать невозможно, уведомьте об этом налогоплательщика и налоговый орган по месту учета организации (п. 5 ст. 226 НК РФ).\n\n\n||См. также: Как сдать отчетность по НДФЛ налоговому агенту||"
}