{
    "original_filename": "Готовое решение_ Какие документы при приеме на работу предст.rtf",
    "text": "|\nГотовое решение: Какие документы при приеме на работу представляет соискатель-иностранец\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\n\n||Материал подходит для всех организаций. Учреждениям (бюджетным, казенным, автономным) применять с учетом примечаний по тексту.||\nКакие документы при приеме на работу представляет соискатель-иностранец\n\n||При приеме на работу затребуйте у соискателя-иностранца ряд документов, в частности документ, удостоверяющий его личность (например, паспорт), трудовую книжку и (или) сведения о трудовой деятельности, документ, подтверждающий регистрацию в системе индивидуального (персонифицированного) учета, документ об образовании и (или) о квалификации или наличии специальных знаний.\nВ зависимости от категории иностранца могут также понадобиться и другие документы, например полис ДМС.||\n\nОглавление:\n1. Какие документы при приеме на работу предъявляет иностранный гражданин\n2. Какие документы удостоверяют личность иностранного гражданина\n3. Какую трудовую книжку и (или) сведения о трудовой деятельности предъявляет иностранный гражданин\n4. Какой документ подтверждает регистрацию иностранца в системе индивидуального (персонифицированного) учета\n\n1. Какие документы при приеме на работу предъявляет иностранный гражданин\nПри приеме на работу иностранный гражданин в соответствии со ст. ст. 65, 327.3 ТК РФ должен предъявить работодателю, в частности, следующие документы:\nпаспорт или иной документ, удостоверяющий личность (абз. 2 ч. 1 ст. 65 ТК РФ);\nтрудовую книжку и (или) сведения о трудовой деятельности, кроме случая, когда трудовой договор заключается впервые (абз. 3 ч. 1 ст. 65, ст. 66.1 ТК РФ).\nВ указанном случае работодатель согласно ст. 66.1 ТК РФ формирует сведения о трудовой деятельности лица, впервые поступающего на работу. Трудовая книжка на него не оформляется (ч. 8 ст. 2 Федерального закона от 16.12.2019 N 439-ФЗ);\nдокумент, подтверждающий регистрацию в системе индивидуального (персонифицированного) учета, в том числе в форме электронного документа (абз. 4 ч. 1 ст. 65 ТК РФ), за исключением некоторых случаев;\nдокументы воинского учета - только в случаях, установленных федеральными законами, международными договорами РФ, указами Президента РФ, постановлениями Правительства РФ (ч. 3 ст. 327.3 ТК РФ);\nдокумент об образовании и (или) о квалификации или наличии специальных знаний - при поступлении на работу, требующую специальных знаний или специальной подготовки (абз. 6 ч. 1 ст. 65 ТК РФ);\nсправку о наличии (отсутствии) судимости и (или) факта уголовного преследования либо о прекращении уголовного преследования по реабилитирующим основаниям. Такая справка представляется при поступлении на работу, к выполнению которой в соответствии с Трудовым кодексом РФ, иным федеральным законом запрещено допускать лиц, имеющих или имевших судимость, подвергающихся или подвергавшихся уголовному преследованию (абз. 7 ч. 1 ст. 65 ТК РФ);\nдоговор (полис) добровольного медицинского страхования, действующий на территории РФ. Данное правило касается временно пребывающих в РФ иностранцев, являющихся высококвалифицированными специалистами.\nПолис ДМС иностранных граждан, прибывших в РФ для осуществления трудовой деятельности на основании разрешения на работу или патента, может быть оформлен на бумажном носителе или в виде электронного документа. Проверить, является ли договор (полис) действующим, можно по его серии и номеру на официальном сайте страховщика. Обеспечить такую возможность обязан страховщик (пп. 7.1, 7.3 п. 7, п. 7(1) Указаний Банка России от 13.09.2015 N 3793-У).\nПредъявлять данный документ не требуется, если работодатель заключает с медицинской организацией договор о предоставлении данному высококвалифицированному специалисту платных медуслуг, а также в других случаях, предусмотренных федеральными законами или международными договорами РФ. Это следует из абз. 2 ч. 1 ст. 327.3 ТК РФ;\nразрешение на работу или патент (за исключением случаев, установленных федеральными законами или международными договорами РФ) - при приеме на работу временно пребывающего в РФ иностранного гражданина (абз. 3 ч. 1 ст. 327.3 ТК РФ);\n\n|| Дополнение Готового решения\nВправе ли работодатель требовать от иностранца предъявить документы о прохождении дактилоскопической регистрации при приеме на работу\nНет, как правило, работодатель не имеет права требовать от иностранца предъявить документы о прохождении дактилоскопической регистрации при приеме на работу.\nПеречень документов, которые предъявляет работодателю иностранный гражданин при заключении трудового договора, приведен в ч. 1 ст. 65, ст. 327.3 ТК РФ. В нем отсутствуют документы о прохождении дактилоскопической регистрации.\nТребовать от лица, поступающего на работу, документы, не предусмотренные Трудовым кодексом РФ, иными федеральными законами, указами Президента РФ и постановлениями Правительства РФ, запрещено (ч. 3 ст. 65 ТК РФ).\nВ отдельных случаях, предусмотренных Трудовым кодексом РФ, иными федеральными законами, указами Президента РФ и постановлениями Правительства РФ, будущий работник должен представить дополнительные документы (ч. 2 ст. 65 ТК РФ).\nТак, до 31 декабря 2025 г. включительно на территориях ДНР, ЛНР, Запорожской и Херсонской областей работодатели могут привлекать к трудовой деятельности иностранных работников, не получая разрешение на их привлечение и использование и не учитывая допустимую долю иностранных работников, установленную Правительством РФ, если те предъявили, в частности, документ, подтверждающий прохождение дактилоскопической регистрации и фотографирования (пп. \"в\" п. 15 Указа Президента РФ от 27.04.2023 N 307).||\nразрешение на временное проживание или разрешение на временное проживание в целях получения образования - при приеме на работу соответствующего временно проживающего в РФ иностранного гражданина. Исключения могут быть предусмотрены федеральными законами или международными договорами РФ (абз. 4 ч. 1 ст. 327.3 ТК РФ);\nвид на жительство - при приеме на работу постоянно проживающего в РФ иностранного гражданина. Исключения могут быть установлены федеральными законами или международными договорами РФ (абз. 5 ч. 1 ст. 327.3 ТК РФ).\n\n|| Дополнение Готового решения\nВправе ли работодатель требовать от иностранного гражданина предъявить миграционную карту при приеме на работу\nНет, работодатель не вправе требовать от иностранного гражданина предъявить миграционную карту при приеме на работу.\nПеречень документов, которые иностранный гражданин обязан предоставить при приеме на работу, определен в ч. 1 ст. 65, ст. 327.3 ТК РФ. В данном перечне отсутствует миграционная карта.\nВ отдельных случаях, предусмотренных Трудовым кодексом РФ, иными федеральными законами, указами Президента РФ и постановлениями Правительства РФ, будущий работник должен представить дополнительные документы (ч. 2 ст. 65 ТК РФ).\nУчтите, что запрещено требовать от лица, поступающего на работу, документы, не предусмотренные Трудовым кодексом РФ, иными федеральными законами, указами Президента РФ и постановлениями Правительства РФ (ч. 3 ст. 65 ТК РФ).\n\nНужно ли иностранному гражданину предъявлять свидетельство об ИНН при приеме на работу в РФ\nНет, иностранному гражданину не нужно предъявлять свидетельство об ИНН при приеме на работу в РФ.\nПеречень документов, которые предъявляет работодателю иностранный гражданин при приеме на работу, приведен в ч. 1 ст. 65, ст. 327.3 ТК РФ. В нем отсутствует свидетельство об ИНН. Требовать документы, помимо предусмотренных указанным перечнем, а также федеральными законами, указами Президента РФ и постановлениями Правительства РФ, запрещено (ч. 3 ст. 65 ТК РФ).\nВ отдельных случаях, предусмотренных Трудовым кодексом РФ, иными федеральными законами, указами Президента РФ и постановлениями Правительства РФ, будущий работник должен представить дополнительные документы (ч. 2 ст. 65 ТК РФ).||\nС учетом специфики работы в отдельных случаях Трудовым кодексом РФ, иными федеральными законами, указами Президента РФ и постановлениями Правительства РФ может быть предусмотрено, что при заключении трудового договора необходимо представить дополнительные документы (ч. 2 ст. 65 ТК РФ), например справку о характере и условиях труда по основному месту работы при приеме на работу по совместительству, если она связана с вредными и (или) опасными условиями труда (ст. 283 ТК РФ).\n\n|| Дополнение Готового решения\nКакие дополнительные документы работодатель вправе требовать при приеме на работу иностранного гражданина на должность водителя\nПри приеме на работу на должность водителя иностранный работник предъявляет вам общий пакет документов, необходимый для заключения трудового договора с иностранцем (ч. 1 ст. 65, ст. 327.3 ТК РФ).\nКроме того, с учетом должности, на которую оформляется иностранец, вы вправе требовать от него предоставления дополнительных документов. Одним из них является водительское удостоверение российского образца, поскольку по общему правилу запрещено в рамках трудовой деятельности допускать к управлению ТС на основании иностранных или международных водительских удостоверений. Исключение сделано для граждан Киргизской Республики, а также граждан государств, где русский язык используется в качестве официального. Такие иностранцы могут работать в РФ водителями на основании иностранных водительских удостоверений, которые выданы в государствах, гражданами которых они являются. Названное ограничение также не применяется в случаях участия ТС в международном движении. Это следует из ч. 2 ст. 65 ТК РФ, абз. 1, 3 п. 1 ст. 20, п. п. 13, 17 ст. 25 Закона о безопасности дорожного движения.\nУчтите также, что исключение, предусмотренное абз. 2 п. 13 ст. 25 Закона о безопасности дорожного движения, не применяется, если гражданин упомянутого государства получил вид на жительство (кроме граждан Республики Беларусь с выданными в ней национальными правами) или приобрел гражданство РФ. В этом случае по истечении одного года с даты какого-либо из указанных событий иностранные права признаются недействительными для управления транспортными средствами в РФ (п. 12.1 ст. 25 Закона о безопасности дорожного движения).\nЕсли такой иностранец получил вид на жительство или приобрел гражданство РФ до 1 апреля 2024 г., иностранные права (за исключением выданных в Республике Беларусь национальных прав), полученные до этой даты, признаются недействительными для управления транспортными средствами в РФ по истечении одного года со дня вступления в силу (1 апреля 2024 г.) Федерального закона от 10.07.2023 N 313-ФЗ (ч. 2 ст. 2 этого Закона).||\nОтметим, что работодатель не вправе требовать от лица, поступающего на работу, документы, не предусмотренные Трудовым кодексом РФ, иными федеральными законами, указами Президента РФ и постановлениями Правительства РФ (ч. 3 ст. 65 ТК РФ).\n\n\n||См. также: Какие документы об образовании при приеме на работу представляет соискатель-иностранец||\n\n2. Какие документы удостоверяют личность иностранного гражданина\nДокументы, удостоверяющие в РФ личность иностранного гражданина, - это его паспорт либо иной документ, установленный федеральным законом или признаваемый в соответствии с международным договором РФ в качестве документа, удостоверяющего личность иностранца (п. 1 ст. 10 Закона N 115-ФЗ).\nДокументами, удостоверяющими личность лица без гражданства в РФ, являются (п. 2 ст. 10 Закона N 115-ФЗ):\nдокумент, выданный иностранным государством и признаваемый в соответствии с международным договором РФ в качестве документа, удостоверяющего личность лица без гражданства;\n\n|| Дополнение Готового решения\nИностранных граждан каких государств можно принять по идентификационной карте (ID-карте) вместо паспорта\nПри заключении трудового договора поступающий на работу иностранный гражданин должен предъявить работодателю паспорт или иной документ, удостоверяющий личность (абз. 2 ч. 1 ст. 65 ТК РФ).\nДокументами, удостоверяющими личность иностранного гражданина в РФ, являются паспорт либо другой документ, установленный федеральным законом или признаваемый в соответствии с международным договором РФ в качестве документа, удостоверяющего личность иностранца (п. 1 ст. 10 Закона N 115-ФЗ).\nТаким образом, принять на работу по идентификационной карте (ID-карте) можно иностранных граждан только тех государств, чьи карты в установленном порядке признаются в качестве документов, удостоверяющих личность. Например, названную карту (ID-карту) может предъявить вам при трудоустройстве гражданин Кыргызстана. Такой вывод следует из пп. \"б\" п. 1 Постановления Правительства РФ от 21.09.2005 N 575. Отметим, что в Классификаторе видов документов, удостоверяющих личность, утвержденном Решением Коллегии Евразийской экономической комиссии от 02.04.2019 N 53, поименовано два вида ID-карт: паспорт гражданина Кыргызстана образца 2004 г. (ID-карта) и паспорт гражданина Кыргызстана образца 2017 г. (ID-карта).||\nразрешение на временное проживание;\nвременное удостоверение личности лица без гражданства в РФ;\nвид на жительство;\nиные документы, предусмотренные федеральным законом или признаваемые в соответствии с международным договором РФ в качестве документов, удостоверяющих личность лица без гражданства.\n\n|| Дополнение Готового решения\nМожно ли принять на работу на основании свидетельства о предоставлении временного убежища\nДа, можно.\nПри заключении трудового договора поступающий на работу иностранный гражданин предъявляет работодателю паспорт или иной документ, удостоверяющий личность (абз. 2 ч. 1 ст. 65 ТК РФ).\nСвидетельство о предоставлении временного убежища является документом, удостоверяющим личность лица, получившего временное убежище на территории РФ, и подтверждает его право на пребывание на территории РФ. По общему правилу при получении такого свидетельства национальный (гражданский) паспорт и (или) другие документы, удостоверяющие личность владельца, передаются им на хранение в территориальный орган МВД России, выдавший свидетельство (абз. 2, 5 п. 3 ст. 12 Закона N 4528-1, п. п. 9, 10 Порядка, утвержденного Постановлением Правительства РФ от 09.04.2001 N 274). Таким образом, после получения свидетельства о предоставлении временного убежища у иностранца, получившего временное убежище, на руках не остается других удостоверяющих личность документов, кроме указанного свидетельства. Поэтому соискатель-иностранец при приеме на работу взамен паспорта предъявляет свидетельство о предоставлении временного убежища, и вы вправе использовать его для заключения трудового договора.||\nЕсли в документе, удостоверяющем личность иностранного гражданина, его имя, фамилия, отчество (при его наличии) приведены на иностранном языке, то для точного написания их в трудовом договоре целесообразно попросить работника представить построчный перевод этих данных.\nНеверное указание фамилии, имени, отчества работника в трудовом договоре может быть расценено как его ненадлежащее оформление. За такое нарушение предусмотрена административная ответственность по ч. 4 ст. 5.27 КоАП РФ, в случае повторного совершения аналогичного нарушения - по ч. 5 ст. 5.27 КоАП РФ.\n\n3. Какую трудовую книжку и (или) сведения о трудовой деятельности предъявляет иностранный гражданин\nРаботодатель (за исключением физических лиц, не являющихся индивидуальными предпринимателями) ведет трудовые книжки в отдельных случаях на каждого проработавшего у него свыше пяти дней работника и формирует сведения о трудовой деятельности. Работа должна являться для работника основной (ч. 3 ст. 66 ТК РФ). Данное правило с учетом положений ч. 5 ст. 11 и ч. 1 ст. 327.1 ТК РФ распространяется и на работников-иностранцев.\nВ соответствии с ч. 1, 2 ст. 66 ТК РФ трудовая книжка (в случае ее ведения) должна быть установленного образца (формы).\nНа территории РФ применяются трудовые книжки по форме, утвержденной Постановлением Правительства РФ от 16.04.2003 N 225 (утратило силу 1 сентября 2021 г.), трудовые книжки ранее установленных образцов, а также трудовая книжка по форме, утвержденной Приказом Минтруда России от 19.05.2021 N 320н. Обменивать имеющиеся у работников трудовые книжки на новые не нужно. Если у работодателя есть бланки старого образца, их можно использовать без ограничения срока (п. 3 Постановления Правительства РФ от 24.07.2021 N 1250).\nВносить записи в иностранную трудовую книжку работодатель не вправе.\nЕсли на предыдущем месте работы в РФ в отношении иностранца велась трудовая книжка и он не отказался от ее ведения, но при приеме не смог представить этот документ из-за утраты, повреждения или по другой причине, иностранец может подать заявление об оформлении новой трудовой книжки. Без заявления ее оформлять не надо. Не требуется оформлять трудовую книжку и в случае, если иностранец впервые поступает на работу в РФ по трудовому договору. Данные выводы следуют из анализа ч. 5 ст. 65 ТК РФ, ч. 2 - 5, 8 ст. 2 Федерального закона от 16.12.2019 N 439-ФЗ.\nЕсли иностранный работник трудоустраивается по трудовому договору не впервые, вместо трудовой книжки или вместе с ней при приеме на работу он может представить сведения о трудовой деятельности, выданные ему работодателем при увольнении с предыдущего места работы (по форме СТД-Р) либо полученные им самостоятельно (по форме СТД-СФР) (ч. 1 ст. 65, ч. 3 - 5 ст. 66.1 ТК РФ, ч. 9 ст. 2 Федерального закона от 16.12.2019 N 439-ФЗ, Приказ Минтруда России от 10.11.2022 N 713н).\n\n\n||См. также:\nКак заполнить и подать сведения о трудовой (иной) деятельности (подраздел 1.1 подраздела 1 формы ЕФС-1)\nКак заполнить и предоставить работнику сведения по форме СТД-Р||\n\n4. Какой документ подтверждает регистрацию иностранца в системе индивидуального (персонифицированного) учета\nИностранец, являющийся застрахованным лицом согласно п. 1 ст. 7 Закона N 167-ФЗ, обязан предъявить при приеме на работу документ, подтверждающий его регистрацию в системе индивидуального (персонифицированного) учета. Данный вывод следует из положений ч. 5 ст. 11, абз. 4 ч. 1 ст. 65, ч. 1 ст. 327.1, абз. 1 ч. 1 ст. 327.3 ТК РФ. Таким документом может быть карточка СНИЛС, выданная до 01.04.2019, либо уведомление о регистрации в данной системе в виде электронного документа или на бумажном носителе по форме, утвержденной Постановлением Правления ПФР от 13.06.2019 N 335п, или по форме, утвержденной Приказом СФР от 23.06.2023 N 1199 (п. 3 ст. 9, ч. 2 ст. 16 Федерального закона от 01.04.1996 N 27-ФЗ, ст. 7 Федерального закона от 01.04.2019 N 48-ФЗ).\nЕсли у иностранного гражданина, впервые поступающего на работу, не открыт индивидуальный лицевой счет, работодатель должен подать необходимые для его открытия сведения в территориальный орган СФР. Это следует из анализа ч. 5 ст. 11, ч. 4 ст. 65, ч. 1 ст. 327.1 ТК РФ.\nОбязательное пенсионное страхование распространяется, в частности, на лиц, работающих по трудовым договорам, гражданско-правовым договорам на выполнение работ (оказание услуг), авторским, отдельным лицензионным договорам (абз. 1, 2 п. 1 ст. 7 Закона N 167-ФЗ):\nпостоянно или временно проживающих на территории РФ иностранных граждан, за исключением отдельной категории работников;\nвременно пребывающих на территории РФ иностранных граждан. Есть исключения (например, высококвалифицированные специалисты (ст. 13.2 Закона N 115-ФЗ)).\nВ отношении перечисленных иностранных граждан работодатель уплачивает страховые взносы в предусмотренном ст. 22.1 Закона N 167-ФЗ порядке по тарифам, установленным данным Законом.\n\n\n||См. также: Как зарегистрировать работника в СФР с присвоением ему СНИЛС||"
}