{
    "original_filename": "Готовое решение_ Как ИП заполнить и подать декларацию по фор.rtf",
    "text": "|\nГотовое решение: Как ИП заполнить и подать декларацию по форме 3-НДФЛ\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nКак ИП заполнить и подать декларацию по форме 3-НДФЛ\n\n||Если вы применяли общий режим налогообложения, представьте декларацию 3-НДФЛ независимо от того, получали вы доходы в течение года или нет.\nЕсли по итогам года у вас образовалась переплата по НДФЛ, вы можете зачесть ее или вернуть, заполнив заявление в Приложении к разд. 1.\nПо общему правилу вы подаете декларацию в налоговый орган по месту жительства не позднее 30 апреля года, следующего за истекшим.\nПодайте 3-НДФЛ в электронной форме по ТКС, если в прошлом году среднесписочная численность работников была больше 100 человек. Если лимит не превышен, представить декларацию можно на бумаге или через личный кабинет налогоплательщика.||\n\nОглавление:\n1. В каких случаях ИП подает декларацию 3-НДФЛ\n2. Как ИП заполняет декларацию 3-НДФЛ\n3. Как ИП представляет декларацию 3-НДФЛ\n4. Как ИП исправляет ошибки в декларации 3-НДФЛ\n5. Какие штрафы установлены за несвоевременную подачу декларации 3-НДФЛ\n6. Как ИП заполняет реестр подтверждающих документов при представлении декларации 3-НДФЛ\n\n1. В каких случаях ИП подает декларацию 3-НДФЛ\nПредставьте декларацию 3-НДФЛ, если вы:\nприменяете общую систему налогообложения (пп. 1 п. 1, п. 5 ст. 227 НК РФ);\nприменяли спецрежим, но из-за нарушений условий его применения вы должны уплачивать налоги по общей системе (пп. 1 п. 1, п. 5 ст. 227 НК РФ). Например, вы утратили право на УСН из-за того, что ваши доходы превысили допустимую величину доходов (п. 4 ст. 346.13 НК РФ);\nне применяли ОСН, но получили доход, по которому физлица сами уплачивают НДФЛ. Например, вы применяете УСН и получили доход от продажи квартиры (п. п. 1, 3 ст. 228 НК РФ).\n\nДолжен ли ИП подавать нулевую декларацию 3-НДФЛ\nИП на ОСН должен представить декларацию 3-НДФЛ, даже если в истекшем году он не вел деятельность или не получал доходов. Налоговый кодекс РФ не предусматривает освобождения от подачи декларации. В этом случае она будет нулевой.|\n\n|| Дополнение Готового решения\nВ каких случаях и в каком порядке ИП, применяющий ПСН, подает декларацию 3-НДФЛ\nИП, который применяет ПСН, подает декларацию 3-НДФЛ в общем порядке, который описан в разд. 3 данного материала, если он:\nсовмещает ОСН с патентной системой (пп. 1 п. 1, п. 5 ст. 227 НК РФ);\nперешел на ОСН в связи с утратой права на применение ПСН (пп. 1 п. 1, п. 5 ст. 227, п. 6 ст. 346.45 НК РФ);\nне применяет ОСН, но получил доходы не в рамках предпринимательской деятельности на ПСН, которые нужно задекларировать. В частности, если продал свою квартиру и доход от ее продажи не освобожден от НДФЛ (п. 17.1 ст. 217, п. п. 1, 3 ст. 228, п. 4 ст. 229 НК РФ).\nЕсли ИП применяет только ПСН, то подавать нулевую декларацию 3-НДФЛ не нужно. Такой вывод следует из анализа п. 2 ст. 80, пп. 1 п. 10 ст. 346.43 НК РФ и подтверждается Письмом Минфина России от 22.02.2017 N 03-11-12/10468.||\n\n2. Как ИП заполняет декларацию 3-НДФЛ\nЗаполняйте декларацию 3-НДФЛ по форме, которая утверждена Приказом ФНС России от 19.09.2024 N ЕД-7-11/757@.\nОбязательно включите в состав декларации титульный лист, разд. 1 и 2, даже если подаете нулевую декларацию (п. 15 Порядка заполнения декларации по НДФЛ).\nЕсли вы получили доходы от предпринимательской деятельности, заполните также Приложение 3 к декларации (п. 18 Порядка заполнения декларации по НДФЛ). Последовательность заполнения листов в этом случае такая: Приложение 3, разд. 2, разд. 1, титульный лист.\n\n|| Дополнение Готового решения\nКак ИП, совмещающему ОСН и ПСН, заполнить декларацию 3-НДФЛ\nИП, совмещающий ОСН и ПСН, заполняет декларацию 3-НДФЛ по общим правилам, которые указаны в разд. 2 этого материала. При этом в декларации отражаются доходы, которые получены от деятельности на ОСН (п. 1 ст. 80, пп. 1 п. 10 ст. 346.43, п. 6 ст. 346.53 НК РФ).\n\nЕсть ли особенности заполнения декларации 3-НДФЛ для ИП, который платит НДС\nНет, особенностей заполнения декларации 3-НДФЛ для ИП, который уплачивает НДС, Порядком заполнения декларации по НДФЛ не предусмотрено. Форму заполняйте по общим правилам, которые описаны в разд. 2 данного материала.\nОтметим, что суммы предъявленного покупателям НДС в доходы ИП не включаются (Письмо Минфина России от 01.07.2010 N 03-04-05/8-369). Поэтому и в декларации по НДФЛ они не отражаются.||\nОстальные листы формы 3-НДФЛ напрямую не связаны с налогообложением доходов от предпринимательской деятельности. Заполняйте их при необходимости. В частности, для возврата излишне уплаченного налога, сформировавшего положительное сальдо ЕНС, заполните Приложение к разд. 1 (п. п. 15, 35 Порядка заполнения декларации по НДФЛ).\n||Образец заполнения ИП декларации 3-НДФЛ за 2024 г.||\n\n|| Дополнение Готового решения\nКак ИП на УСН заполнить декларацию 3-НДФЛ при сдаче помещения в аренду\nЕсли у ИП на УСН возникает непредпринимательский доход от сдачи помещения в аренду, то декларацию 3-НДФЛ в таком случае он заполняет в общем порядке как обычное физлицо - не ИП. Если сдача помещения в аренду осуществляется в рамках предпринимательской деятельности на УСН, такие доходы НДФЛ не облагаются, а учитываются при расчете налога по УСН, подавать по ним 3-НДФЛ не нужно (п. 2 ст. 80, пп. 1 п. 1, п. 3 ст. 228, п. 3 ст. 346.11 НК РФ, Письмо Минфина России от 15.10.2013 N 03-11-11/42962).\n\nКак ИП заполнить декларацию 3-НДФЛ при получении процентов по депозитам\nДекларация в таком случае заполняется в общем порядке, изложенном в разд. 2 настоящего материала. В частности, если проценты получены от иностранного банка налоговым резидентом РФ, такой доход нужно отразить в Приложении 2 к декларации. Оно заполняется отдельно по каждому источнику дохода (пп. 1 п. 3 ст. 208, пп. 3 п. 1, п. 3 ст. 228, п. 1 ст. 229 НК РФ, п. п. 17, 65 - 67 Порядка заполнения декларации по НДФЛ, Письмо Минфина России от 22.12.2017 N 03-04-05/86210).\nПри этом проценты по депозитам в российских банках в декларации 3-НДФЛ можно не отражать. Всю необходимую информацию в налоговые органы передают банки, Банк России или государственная корпорация \"Агентство по страхованию вкладов\". НДФЛ в данном случае уплачивается на основании налогового уведомления (п. п. 3, 4 ст. 214.2, п. 6 ст. 228, п. 4 ст. 229 НК РФ, Письма Минфина России от 24.06.2024 N 03-04-05/58576, от 19.01.2024 N 03-04-05/3784, от 21.04.2022 N 03-04-06/35855).||\n\n2.1. Как ИП заполняет Приложение 3 к декларации 3-НДФЛ\nВ Приложении 3 отразите следующее (разд. VIII Порядка заполнения декларации по НДФЛ):\nв строке 010 - код вида деятельности (для предпринимательской деятельности - \"01\");\nв строках 030 - 044 - показатели для расчета налоговой базы и налога по виду деятельности, указанному в строке 010: сумму дохода и сумму фактических расходов, которые включаются в состав профессионального вычета;\nв строках 050 - 070 - итоговые показатели по всем видам деятельности: общую сумму дохода, сумму профессионального вычета, сумму фактически уплаченных авансовых платежей;\nстроку 080 не заполняйте, если в строке 010 указан код \"01\". Эту строку заполняют только главы КФХ;\nстроки 090 - 100 заполняйте, если вы самостоятельно скорректировали налоговую базу и суммы НДФЛ по итогам года из-за того, что применяли в сделках с взаимозависимыми лицами цены на товары (работы, услуги), отличные от рыночных;\nстроки 110 - 150 заполняйте, если вы как налоговый резидент РФ получили доход по гражданско-правовым договорам, в виде авторского вознаграждения и т.п.;\nв строках 160 - 162 укажите суммы доходов, полученных от предпринимательской деятельности за I квартал, полугодие и девять месяцев;\nв строках 170 - 172 - суммы профессиональных налоговых вычетов, учитываемых при исчислении авансовых платежей;\nв строках 180 - 182 - суммы стандартных налоговых вычетов, учитываемых при исчислении авансовых платежей;\nв строках 190 - 192 - налоговые базы для исчисления авансовых платежей;\nв строках 200 - 202 - суммы исчисленных авансовых платежей.\n\n2.1.1. Как ИП отражает расходы в декларации 3-НДФЛ\nОбщую сумму расходов по предпринимательской деятельности, подтвержденных документально, учитываемых в профессиональном вычете, укажите в строке 040 Приложения 3 к декларации. Ниже расшифруйте эту сумму по отдельным видам расходов (п. 70 Порядка заполнения декларации по НДФЛ):\nв строке 041 отразите материальные расходы;\nв строке 042 - амортизационные начисления;\nв строке 043 - выплаты и вознаграждения физлицам;\nв строке 044 - прочие расходы, связанные с извлечением доходов.\nЗаполнить строки 041 - 044 можно по данным бухучета или с использованием информации из разд. VI \"Определение налоговой базы\" книги учета доходов и расходов и хозяйственных операций ИП.\nВ строке 060 как итоговую сумму расходов укажите (п. 71 Порядка заполнения декларации по НДФЛ):\nсумму значений строк 040 по каждому виду деятельности, если расходы подтверждены документально;\nсумму в размере 20% от общей суммы доходов от предпринимательской деятельности - в противном случае.\n\n|| Дополнение Готового решения\nОтражает ли ИП в декларации 3-НДФЛ страховые взносы\nСтраховые взносы ИП отражаются в декларации 3-НДФЛ, если они включены в состав профессионального вычета (ст. 221 НК РФ, п. 70 Порядка заполнения декларации по НДФЛ).\nПодробнее о том, как в декларации 3-НДФЛ отражается профессиональный вычет, вы можете узнать в разд. 2.1.1 этого материала.||\n\n2.2. Как ИП заполняет разд. 2 декларации 3-НДФЛ\nВ разд. 2 рассчитайте сумму дохода, облагаемого НДФЛ, налоговой базы и сумму налога, подлежащую уплате (доплате) в бюджет или возврату из него, по определенным видам доходов (п. 37 Порядка заполнения декларации по НДФЛ).\nДля каждого вида дохода заполните отдельную страницу разд. 2 (п. 38 Порядка заполнения декларации по НДФЛ). Код вида дохода укажите в поле 001 разд. 2. Если вы налоговый резидент РФ, для отражения доходов от предпринимательской деятельности используйте код \"07\".\nДанные для расчета налоговой базы в разд. 2 отразите следующим образом (п. п. 39 - 49 Порядка заполнения декларации по НДФЛ):\nв строках 010, 020, 030 - общую сумму доходов, а также сумму доходов, не облагаемых и облагаемых НДФЛ. В ряде случаев можно не отражать доходы, освобожденные от налога, и доходы от продажи имущества;\nв строке 040 - сумму налоговых вычетов. Если в поле 001 разд. 2 указан код вида дохода \"07\", в значение этой строки включите суммы профессионального налогового вычета и расходов по гражданско-правовым договорам, в виде авторского вознаграждения и прочие, отраженные в строках 060 и 150 Приложения 3 к декларации. Если в Приложениях 5 - 7 к декларации вы отразили другие налоговые вычеты, их тоже включите в показатель строки 040 разд. 2;\nв строке 050 - сумму расходов, уменьшающих полученные доходы. Заполняйте эту строку, только если в поле 001 разд. 2 указан код вида дохода \"03\";\nстроке 060 - общую налоговую базу по НДФЛ по виду дохода, отраженному в поле 001. Если в нем указан код с \"01\" по \"16\", заполните строки 061 и 062 (когда значение строки 060 больше значения строки 061). Если в поле 001 указан код с \"17\" по \"25\", заполните строку 063. Таким образом, значение строки 060 равно сумме значений строк 061 и 062 либо значению строки 063.\nДанные для расчета налога к уплате (доплате) или возврату отразите следующим образом (п. п. 51 - 60 Порядка заполнения декларации по НДФЛ):\nв строке 070 - НДФЛ, который исчислен к уплате. Он равен сумме НДФЛ, исчисленной с налоговых баз по строкам 061 - 063 по соответствующим им ставкам;\nв строках 080 - 130 - данные для расчета НДФЛ, который подлежит доплате (возврату). Например, сумму торгового сбора, уплаченную в отчетном году (в пределах налога, исчисленного к уплате), нужно указать в строке 100. Она заполняется, только если в поле 001 указан код \"07\" или \"20\";\nв строке 140 - налог, уплаченный при применении патентной системы налогообложения, если в течение налогового периода вы утратили право на ее применение и перешли на общий режим налогообложения. Важное условие: в поле 001 разд. 2 должен быть указан код вида дохода \"07\" или \"20\";\nв строке 150 - НДФЛ к уплате (доплате) в бюджет. Он определяется за налоговый период (календарный год) без учета авансовых платежей, исчисленных за I квартал, полугодие и 9 месяцев (Письмо ФНС России от 02.02.2023 N БС-3-11/1286@). Разъяснения касаются заполнения формы декларации, утратившей силу, но, по нашему мнению, сохраняют актуальность и для действующей формы;\nв строке 160 - НДФЛ к возврату из бюджета;\nв строке 170 - НДФЛ, возвращенный (зачтенный) в связи с применением вычетов по пп. 2 п. 1 ст. 219.1, пп. 3 и 4 п. 1 ст. 220 НК РФ в упрощенном порядке.\n\nКак ИП определяет налоговую базу для заполнения декларации 3-НДФЛ\nЕсли вы налоговый резидент РФ и учитываете только доходы от предпринимательской деятельности в России и только профессиональные и стандартные вычеты, то показатель строки 060 будет равен разнице строк 030 и 040 разд. 2. В этой ситуации учтите следующее (п. п. 40 - 43, 46, 80 Порядка заполнения декларации по НДФЛ):\nпоказатель строки 030 разд. 2 равен разнице показателей строки 050 Приложения 3 декларации и строки 120 Приложения 4 декларации;\nпоказатель строки 040 разд. 2 равен сумме значений строки 060 Приложения 3 (сумма профессиональных вычетов) и строки 200 Приложения 5 декларации;\nпоказатель строки 200 Приложения 5 равен показателю строки 080 Приложения 5.|\n\n2.3. Как ИП заполняет разд. 1 декларации 3-НДФЛ\nВ разд. 1 отразите налог к уплате (доплате) в бюджет или возврату из него.\nЗаполните строки 020 - 050 разд. 1, если у вас были доходы (расходы) не от предпринимательской деятельности. Укажите в них (п. п. 28 - 31 Порядка заполнения декларации по НДФЛ):\nв строке 020 - КБК для уплаты (доплаты) или возврата НДФЛ либо КБК, соответствующий виду дохода, по которому отсутствует налог к уплате (доплате) или возврату;\nв строке 030 - код по ОКТМО муниципального образования по месту жительства. Если вы заполняете сведения об излишне уплаченном налоге, который подлежит возврату из бюджета, и его удержал налоговый агент, приведите код из справки о доходах и суммах налога физлица;\nв строке 040 - сумму НДФЛ к уплате (доплате) в бюджет либо \"0\", если у вас нет налога к уплате (доплате);\nв строке 050 - сумму НДФЛ к возврату из бюджета либо \"0\", если у вас нет налога к возврату.\nЗаполните строки 020 - 050 необходимое количество раз, если у вас есть налог к возврату из бюджета или уплате (доплате) в него по разными кодам по ОКТМО или КБК. Например, так бывает, если налог, подлежащий возврату, был уплачен в разных муниципальных образованиях (п. 28 Порядка заполнения декларации по НДФЛ).\nСведения о суммах налога по доходам от предпринимательской деятельности отразите в п. 2 \"Сведения о суммах налога (авансового платежа по налогу), исчисляемого в соответствии с пунктом 7 статьи 227 Налогового кодекса Российской Федерации\" разд. 1 (п. 32 Порядка заполнения декларации по НДФЛ).\nВ строках 080, 100 (110), 130 (140) укажите сведения об авансовых платежах, исчисленных к уплате или уменьшению в течение налогового периода (п. 7 ст. 227 НК РФ, п. 33 Порядка заполнения декларации по НДФЛ).\nВ строке 160 (170) отразите налог, подлежащий доплате (уменьшению) по итогам года (п. 33 Порядка заполнения декларации по НДФЛ).\nПри необходимости заполните несколько п. 2 разд. 1 (п. 34 Порядка заполнения декларации по НДФЛ).\n\n2.3.1. Как ИП заполняет Приложение к разд. 1 декларации 3-НДФЛ\nПри необходимости заполните заявление о возврате денежных средств, формирующих положительное сальдо ЕНС (п. 35 Порядка заполнения декларации по НДФЛ).\nВ Приложении укажите (п. 36 Порядка заполнения декларации по НДФЛ):\nв строке 010 - сумму налога, подлежащую возврату;\nв строке 020 - банковский идентификационный код (БИК);\nв строке 030 - код вида счета налогоплательщика: \"02\" - текущий счет, \"07\" - счет по вкладам (депозитам);\nв строке 040 - номер счета налогоплательщика.\n\n2.4. Как ИП заполняет титульный лист декларации 3-НДФЛ\nЕсли вы заполняете декларацию сами, в титульном листе отразите (п. 10, пп. 1 - 13 п. 27 Порядка заполнения декларации по НДФЛ):\nваш ИНН;\nномер корректировки. Если представляете первичную декларацию, нужно указать \"0--\", если уточненную, то \"1--\", \"2--\" и т.д. В уточненках номера корректировки за один и тот же период должны идти подряд. Если первичная декларация не была принята, вы не можете проставить номер корректировки, соответствующий уточненке (\"1--\", \"2--\" и т.д.);\nкод налогового периода и год, за который представляете декларацию. Если отчитываетесь за календарный год, укажите код \"34\". Если подаете декларацию в связи с прекращением деятельности до конца календарного года, проставьте код \"86\";\nкод налогового органа по месту жительства в РФ, в который подаете декларацию. Если вы не знаете его, можете воспользоваться сервисом ФНС России \"Определение реквизитов ИФНС, органа государственной регистрации ЮЛ и (или) ИП, обслуживающих данный адрес\". Код можно узнать и в своей инспекции;\nкод страны, гражданином которой вы являетесь. Код РФ - \"643\";\nкод категории налогоплательщика. В общем случае укажите код \"720\". Если вы глава КФХ, приведите код \"770\";\nФ.И.О.;\nперсональные данные: дату рождения, код вида документа, удостоверяющего личность физлица (код \"21\", если это паспорт гражданина РФ), его серию и номер. Их можно не указывать, если вы отразили ИНН;\nномер записи ЕРН;\nстатус налогоплательщика. Если вы налоговый резидент РФ, укажите \"1\", в противном случае - \"2\";\nномер вашего контактного телефона с указанием кода, необходимого для обеспечения связи;\nколичество страниц, на которых составлена декларация, и листов подтверждающих документов или их копий;\nкод \"1\", а также личную подпись и дату подписания декларации. Эти сведения укажите в разделе \"Достоверность и полноту сведений, указанных в настоящей декларации, подтверждаю\".\nЕсли декларацию заполняет и заверяет ваш представитель, на титульном листе он должен отразить ваши данные. При этом в разделе \"Достоверность и полноту сведений, указанных в настоящей декларации, подтверждаю\" он приведет код \"2\", заполнит свои Ф.И.О., поставит свою подпись, а также укажет дату подписания декларации и наименование и реквизиты документа, подтверждающего его полномочия. Если таким документом является электронная доверенность, он укажет ее GUID (пп. 13, 14 п. 27 Порядка заполнения декларации по НДФЛ).\n\n|| Дополнение Готового решения\nКак индивидуальному предпринимателю в декларации 3-НДФЛ отразить продажу автомобиля\nЕсли автомобиль был у вас в собственности три года и более, то доход от его продажи освобождается от обложения НДФЛ, поэтому вы вправе его не декларировать. При этом не имеет значения, использовали вы его в предпринимательской деятельности или нет (п. 17.1 ст. 217, п. 4 ст. 229 НК РФ).\nПорядок отражения продажи автомобиля, который был в собственности менее трех лет, будет различаться в зависимости от того, использовался он в предпринимательской деятельности или нет.\nЕсли автомобиль использовался в бизнесе, то его продажу отразите в декларации в общем порядке, изложенном в разд. 2 этого материала.\nЕсли автомобиль не использовался в предпринимательской деятельности, то заполнить декларацию нужно как физическое лицо - не ИП.||\n\n3. Как ИП представляет декларацию 3-НДФЛ\nПодайте декларацию 3-НДФЛ в налоговый орган, в котором стоите на учете по месту жительства. Это можно сделать одним из следующих способов (п. п. 3, 4 ст. 80, п. 1 ст. 83, п. 5 ст. 227 НК РФ):\nв электронной форме - по ТКС или через личный кабинет налогоплательщика;\nна бумажном носителе - непосредственно в инспекцию, по почте с описью вложения или через МФЦ. Есть исключение: если среднесписочная численность ваших работников за предшествующий год превышает 100 человек, вы обязаны подавать декларацию в электронной форме по ТКС.\n\n\n||См. также: Порядок и сроки проведения камеральной проверки декларации 3-НДФЛ, поданной ИП||\n\n3.1. В какой срок ИП подает декларацию 3-НДФЛ\nПо общему правилу вы должны подать декларацию не позднее 30 апреля года, следующего за истекшим отчетным годом (ст. 216, пп. 1 п. 1, п. 5 ст. 227, п. 1 ст. 229 НК РФ).\nЕсли эта дата выпадает на выходной, нерабочий праздничный или нерабочий день, подайте декларацию не позднее следующего рабочего дня (п. 7 ст. 6.1 НК РФ).\nПри прекращении предпринимательской деятельности и закрытии ИП до окончания года подайте декларацию 3-НДФЛ в течение пяти рабочих дней со дня внесения в ЕГРИП записи о прекращении деятельности. Отразите в декларации сведения за период до дня исключения вас из ЕГРИП (п. 6 ст. 6.1, ст. 216, п. 3 ст. 229 НК РФ, п. 9 ст. 22.3 Закона о госрегистрации юрлиц и ИП, Письмо ФНС России от 13.01.2016 N БС-4-11/114@).\nДля мобилизованных лиц продлен срок представления декларации (пп. \"в\" п. 1 Постановления Правительства РФ от 20.10.2022 N 1874).\nЕсли вы не подадите декларацию в срок, вам грозит штраф.\n\n4. Как ИП исправляет ошибки в декларации 3-НДФЛ\nЧтобы исправить ошибки в 3-НДФЛ, подайте уточненную декларацию. Вы обязаны это сделать, если ошибки в ней приводят к занижению суммы налога. В остальных случаях корректировка декларации - ваше право (п. 1 ст. 81 НК РФ).\n\n4.1. В каком случае ИП нужно подать уточненную декларацию 3-НДФЛ\nЕсли в первоначальной декларации обнаружены ошибки, которые не привели к занижению сумм НДФЛ, вы не обязаны подавать уточненную (корректирующую) декларацию. Вы можете подать ее по своему усмотрению (п. 1 ст. 81 НК РФ).\nЕсли же ошибки привели к занижению НДФЛ, вы обязаны подать корректирующую декларацию (п. 1 ст. 81 НК РФ). Рекомендуем сделать это как можно раньше (по возможности - до истечения срока подачи первоначальной декларации). Иначе вас могут оштрафовать за неуплату или неполную уплату налога (п. п. 3, 4 ст. 81, п. 1 ст. 122 НК РФ).\nЕсли вы не успели подать уточненку до истечения срока подачи первоначальной декларации и срока уплаты налога, можно избежать штрафа при условии, что одновременно соблюдены следующие условия (пп. 1 п. 4 ст. 81 НК РФ):\nна момент подачи уточненной декларации имеется положительное сальдо ЕНС в размере, соответствующем недостающей сумме налога и соответствующих ей пеней;\nв этот момент вы не знали о том, что налоговый орган обнаружил в первоначальной декларации занижение НДФЛ либо назначил выездную проверку за период, по которому вы хотите представить уточненку.\nШтрафа не будет и в том случае, если уточненку вы подаете после того, как инспекция провела выездную проверку за период, по которому вы представляете уточненку, и не выявила неотражение или неполноту отражения сведений в предыдущей декларации за этот период либо ошибок, приводящих к занижению налога к уплате (пп. 2 п. 4 ст. 81 НК РФ).\nПодача уточненной декларации после срока подачи первоначальной не освободит вас от уплаты пеней. Если вы перечислите недостающую сумму НДФЛ после истечения срока уплаты налога, вам в любом случае придется уплатить пени (п. 1 ст. 75 НК РФ). Пени не начислят, если вы были мобилизованы (пп. \"к\" п. 5 Постановления Правительства РФ от 20.10.2022 N 1874).\nЕсли в период с окончания срока уплаты налога до дня вынесения решения о привлечении к ответственности у вас непрерывно имелись положительное сальдо ЕНС и (или) средства, зачтенные в счет предстоящей уплаты НДФЛ, вы освобождаетесь от штрафа по п. 1 ст. 122 НК РФ. Освобождение действует в части, соответствующей сумме сальдо и зачтенных средств (п. 4 ст. 122 НК РФ).\n\n4.2. Как ИП заполняет и подает уточненную декларацию 3-НДФЛ\nПредставьте уточненную декларацию в налоговый орган по месту жительства (п. 5 ст. 81, п. 1 ст. 83 НК РФ).\nИспользуйте форму, которая действовала при подаче первоначальной декларации (п. 5 ст. 81 НК РФ, пп. 2 п. 27 Порядка заполнения декларации по НДФЛ).\nУточненная декларация в целом заполняется так же, как и первоначальная, с учетом следующего:\nвместо ошибочных данных нужно отразить новые (измененные) показатели;\nсведения, которые не требуют корректировки, следует перенести из ранее поданной декларации.\nНапример, если в Приложении 5 к первоначальной декларации не было ошибок, данные из него переносятся в уточненную декларацию без изменений.\nНа титульном листе уточненной декларации нужно указать номер корректировки, который обозначает, какая по счету уточненка подается в налоговый орган. Если вы заполняете от руки первую уточняющую декларацию, в поле \"Номер корректировки\" проставьте \"1--\" (п. 12.1, пп. 2 п. 27 Порядка заполнения декларации по НДФЛ).\nОбщее количество страниц уточненки и листов подтверждающих документов может отличаться от первоначального. При необходимости скорректируйте показатели в соответствующих полях титульного листа.\n\n5. Какие штрафы установлены за несвоевременную подачу декларации 3-НДФЛ\nЕсли вы не представите декларацию в срок, вам грозит штраф по п. 1 ст. 119 НК РФ.\nРазмер штрафа составляет 5% неуплаченного НДФЛ, который подлежит уплате (доплате) по декларации. Эта сумма берется за каждый полный или неполный месяц со дня, установленного для подачи документа. Вместе с тем штраф не может быть меньше 1 000 руб. и больше 30% неуплаченного налога.\nЕсли вы нарушите срок представления декларации более чем на 20 рабочих дней, могут приостановить ваши операции по счетам в банке, счету цифрового рубля и переводы электронных денежных средств. Санкция применяется, только если вы не утратите статус ИП на дату принятия решения о взыскании (п. 6 ст. 6.1, пп. 1 п. 3, пп. 2 п. 11 ст. 76 НК РФ).\n\n6. Как ИП заполняет реестр подтверждающих документов при представлении декларации 3-НДФЛ\nЕсли вы прилагаете к декларации подтверждающие документы, вы можете составить реестр этих документов и представить его с указанными в нем документами вместе с декларацией.\nОбязательной формы реестра нет. Вы можете составить его самостоятельно, взяв за основу форму, которую используют сотрудники налоговых органов при приеме деклараций. Она содержится в Приложении N 3 к Регламенту, утвержденному Приказом ФНС России от 25.02.2016 N ММВ-7-6/97@. Эта форма не учитывает получение профессионального вычета. Рекомендуем доработать ее и перечислить в реестре в том числе документы, которые подтверждают расходы в составе профессионального вычета.\nВ любом случае рекомендуем указать в реестре:\nваш ИНН;\nотчетный год, за который подаете декларацию и прилагаемые документы;\nваши Ф.И.О.;\nдокументы, которые вы подаете вместе с декларацией, и количество их листов.\nДокументы можно указать обобщенно (например, \"документы, подтверждающие профессиональный вычет\"), а можно перечислить каждый документ (например, \"кассовый чек на покупку картриджа от 08.04.2025 N 1658\"). Рекомендуем выбрать второй вариант. Это может помочь в случае, если возникнет спор с налоговым органом по вопросу применения профессионального вычета.\nКогда налоговый орган получит реестр подтверждающих документов, он сверит общее количество листов, которые указаны в реестре и на титульном листе декларации с количеством листов представленных документов. Если данные не совпадут, налоговый орган заполнит новый реестр (п. 4.3 Регламента)."
}