{
    "original_filename": "Готовое решение_ Как учесть доходы на УСН (КонсультантПлюс,.rtf",
    "text": "|\nГотовое решение: Как учесть доходы на УСН\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\n\n||КонсультантПлюс: примечание.\nМатериал подходит для применения в автономных учреждениях с учетом примечаний по тексту.||\nКак учесть доходы на УСН\n\n||Доходы на УСН признавайте кассовым методом на дату, когда вы фактически их получили, независимо от того, какой объект применяете - \"доходы\" или \"доходы минус расходы\".\nПри УСН учитывайте те же доходы, что и по налогу на прибыль - от реализации и внереализационные.||\n\nОглавление:\n1. Перечень доходов при УСН\n2. Как признавать доходы на УСН\n\n||КонсультантПлюс: примечание.\nДля учреждений:\nДоходы на УСН определяйте по общим правилам при условии, что они получены в рамках приносящей доход деятельности. При этом не учитывайте в доходах полученные средства целевого финансирования, целевых поступлений, если вами обеспечено соблюдение обязательных условий по ним (пп. 14 п. 1, п. 2 ст. 251, п. 1, пп. 1 п. 1.1 ст. 346.15 НК РФ).||\n\n1. Перечень доходов при УСН\nСпециального перечня доходов для УСН нет.\nВ доходах на УСН организации и ИП учитывают те же доходы (без НДС), что и для расчета налога на прибыль: от реализации и внереализационные доходы (п. 1 ст. 248, п. 1 ст. 346.15 НК РФ).\nПри этом есть исключения:\nполученные авансы на УСН нужно включать в доходы, в отличие от налога на прибыль (пп. 1 п. 1 ст. 251 НК РФ, Письмо Минфина России от 31.01.2020 N 03-11-11/6179);\nтакже есть некоторые доходы, которые на УСН не учитываются. Например, дивиденды.\n\nКакие доходы нужно учитывать при УСН с объектом \"доходы минус расходы\"\nСпециального перечня доходов для объекта \"доходы минус расходы\" нет. Виды доходов и правила их учета одинаковые для объектов \"доходы\" и \"доходы минус расходы\".|\n\nУчитывается ли возврат переплаты по налогам в доходах при УСН\nСам по себе возврат переплаты (в том числе по налогам, которые вы платили до перехода на УСН) экономической выгодой для вас не является, ведь к вам вернулись ваши же деньги, а значит, доход не образуется. Это следует из п. 1 ст. 41 НК РФ, Писем Минфина России от 01.02.2022 N 03-11-11/6404, от 16.10.2009 N 03-11-06/2/211, от 24.06.2009 N 03-11-06/2/106.\nОднако в некоторых случаях учесть возвращенные налоги в доходах все же придется.\nНа УСН с объектом \"доходы\" это нужно сделать в случае, когда после перехода на \"упрощенку\" вам вернули переплату по налогу, который вы учли в расходах на предыдущем режиме налогообложения. Например, в расходах по налогу на прибыль при ОСНО (пп. 2 п. 1 ст. 248, п. 10 ст. 250, п. 1 ст. 346.15 НК РФ, Письмо Минфина России от 30.08.2019 N 03-11-06/2/66836).\nДоход отразите на дату поступления денег на ваш счет (п. 1 ст. 346.17 НК РФ).\nВозврат налогов, которые вы платили уже в период применения УСН (например, транспортного, земельного), в доходах учитывать не надо, ведь в расходах на УСН вы их не должны были отражать, так как это не предусмотрено для объекта \"доходы\" (п. 1 ст. 346.18 НК РФ).\nНа УСН с объектом \"доходы минус расходы\" возврат переплаты по налогам учитывайте в доходах, если ранее эти налоги вы учли в расходах на УСН или в расходах на предыдущем режиме налогообложения (пп. 2 п. 1 ст. 248, п. 10 ст. 250, п. 1 ст. 346.15 НК РФ, Письма Минфина России от 30.08.2019 N 03-11-06/2/66836, ФНС России от 10.10.2018 N БС-4-21/19773).\nДоход также отражайте на дату поступления денег на ваш счет (п. 1 ст. 346.17 НК РФ).\nЕсли налог ранее в расходах вы не учитывали, то включать его возврат в доходы на УСН не нужно.\n\n||Для учреждений:\n\n||См. также: Как бюджетному (автономному) учреждению учесть обязательные платежи в бюджет при расчете налога на прибыль||||\n||См. также:\nУплата и учет НДС при УСН\nКак при УСН учесть налоги и другие обязательные платежи\nКак учесть обязательные платежи в бюджет при расчете налога на прибыль|||\n\n\n||См. также: Как совмещать УСН и патентную систему налогообложения||\n\n1.1. Какие доходы от реализации нужно учесть при УСН\nДоходы от реализации при УСН определяйте так же, как по налогу на прибыль. К ним относится выручка от реализации (без НДС) (п. 1 ст. 248, п. 1 ст. 346.15 НК РФ):\nпродукции (работ, услуг) собственного производства;\nранее приобретенных товаров (в том числе земельных участков, объектов амортизируемого имущества, материалов и т.д.);\nимущественных прав.\n\n\n||Для учреждений:\n\n||См. также: Как определить выручку для целей налога на прибыль||||\n\n||См. также: Как определить выручку для целей налога на прибыль||\n\n1.2. Какие внереализационные доходы нужно учесть при УСН\nВ состав внереализационных доходов, которые нужно учитывать при УСН, включаются те же доходы (без НДС), что и по налогу на прибыль. К ним, например, относятся (п. 1 ст. 248, п. 1 ст. 346.15 НК РФ):\nпроценты по депозиту, которые получила организация (у ИП есть некоторые особенности);\nарендная плата (если она не является доходом от реализации);\nстраховое возмещение, полученное при наступлении страхового случая;\n\n||КонсультантПлюс: примечание.\nДля учреждений:\nПо общему правилу вы не учитываете субсидии из бюджета в целях УСН, как и не отражаете их в разд. 3 декларации по УСН. При этом если с учетом конкретной специфики поступивших средств целевого финансирования или целевых поступлений вы не будете соблюдать обязательные условия их учета и использования, то может возникнуть необходимость отражения их в составе доходов при УСН. Например, если использовали не по целевому назначению (кроме бюджетных средств) (п. 1 ст. 248, п. 14 ч. 2 ст. 250. п. 1 ст. 346.15 НК РФ, Письма Минфина России от 30.04.2021 N 03-03-06/3/33900, от 11.03.2020 N 03-03-06/1/18166).||\nсубсидии (за исключением субсидий, поименованных в качестве необлагаемых, к примеру целевое финансирование и целевые поступления).\nСписок внереализационных доходов является открытым (ст. 250 НК РФ). К ним можно отнести любые облагаемые доходы, не относящиеся к доходам от реализации.\n\n\n||Для учреждений:\n\n||См. также: Что признается внереализационными доходами при расчете налога на прибыль||||\n\n||См. также: Что признается внереализационными доходами при расчете налога на прибыль||\n\n2. Как признавать доходы на УСН\nПри УСН доходы учитывайте кассовым методом, то есть на дату поступления денег на ваш счет в банке, счет цифрового рубля, в кассу, получения вами имущества или имущественных прав или прекращения обязательства иным способом (п. 1 ст. 346.17 НК РФ). Например, доход нужно признать на день, когда:\nденьги пришли на ваш счет в банке, в том числе если покупатель заплатил банковской картой и средства пришли к вам позже фактической оплаты (Письма Минфина России от 10.02.2020 N 03-11-11/8398, от 19.09.2016 N 03-11-11/54526, от 28.07.2014 N 03-11-06/2/36926);\nпокупатель перевел электронные деньги через платежную систему на счет агента - оператора электронных денежных средств (Письмо Минфина России от 22.08.2014 N 03-11-11/42017). Однако, если электронные деньги поступили на ваш счет позднее, на наш взгляд, безопаснее признать их в доходах на дату, когда их перевел покупатель.\nОтметим, что вам нужно следить за комиссией банка (платежной системы), который может автоматически удерживать ее из поступившего к вам платежа. В доходы нужно включать полную сумму выручки без вычета комиссии (п. 2 ст. 249, п. 1 ст. 346.15 НК РФ). Особенно важно это для тех, кто применяет УСН с объектом \"доходы\", поскольку они в принципе не могут уменьшать доходы на расходы (п. 1 ст. 346.18 НК РФ, Письмо Минфина России от 19.09.2016 N 03-11-11/54526);\nвы получили товары (работы, услуги, имущественные права) в счет оплаты;\nвы подписали акт взаимозачета, если на эту дату выполняются определенные условия.\nАвансы (предоплату) также включайте в доходы на дату поступления независимо от того, когда вы исполните свои обязательства по договору.\nЕсли вы вернете аванс покупателю, на эту сумму нужно будет уменьшить доходы того периода, в котором возвращаете аванс. В расходы ее не записывайте (п. 1 ст. 346.17 НК РФ).\nВсе доходы учитывайте в денежном эквиваленте (п. п. 1, 2 ст. 346.18 НК РФ).\nДоходы, полученные в натуральной форме, учитывайте по рыночным ценам. Обычно рыночная цена - это цена, по которой аналогичное имущество продается невзаимозависимому лицу (п. 1 ст. 105.3, п. 4 ст. 346.18 НК РФ).\n\n||Для учреждений:\n\n||См. также:\nКак определяется рыночная цена сделки учреждения для целей налогового контроля\nКакие особенности надо учесть плательщикам налога при УСН в 2025 г.\nУплата и учет НДС при УСН||||\n\n||См. также:\nКак определяется рыночная цена сделки в целях налогового контроля\nКакие лица признаются взаимозависимыми||\n\nСумму доходов подтвердите первичными документами (ст. 346.24 НК РФ, п. 1 Порядка заполнения книги учета доходов и расходов при УСН). Это могут быть акты, выписки банка с расчетного счета, приходные кассовые ордера.\nНа дату фактического поступления доходов отразите их в графе 4 разд. I книги учета доходов и расходов (п. 10 Порядка заполнения книги учета доходов и расходов при УСН). А при возврате аванса покупателю возвращенную сумму отразите в графе 4 разд. I со знаком \"-\". В расходы ее не записывайте (п. 1 ст. 346.17 НК РФ).\n\n||Для учреждений:\n\n||См. также:\nКак учитывать доходы и расходы, связанные с арендой, при УСН\nКак вести книгу учета доходов и расходов при УСН организациям и ИП||||\n\n||См. также:\nУчет отдельных доходов на УСН\nКак участнику простого товарищества на УСН учитывать доходы и расходы от совместной деятельности\nКак учитывать доходы и расходы, связанные с арендой, при УСН\nКак вести книгу учета доходов и расходов при УСН организациям и ИП||\n\nКак на УСН отразить продажу товара в кредит\nДоходы от продажи товаров учитывайте в общем порядке - кассовым методом.\nРасходы на покупку товаров, а также расходы, связанные с их продажей, можно учесть, только если у вас объект \"доходы минус расходы\" (п. 2 ст. 346.18 НК РФ). Учитывайте расходы при выполнении определенных условий.\n\n\n||См. также:\nКак при УСН учитывать покупные товары\nКак на УСН учесть продажу товаров собственного производства\nУСН в торговле|||\n\n2.1. Как на УСН учесть доходы, полученные в иностранной валюте\nДоходы в иностранной валюте пересчитайте в рубли по официальному курсу Банка России на дату их получения (п. 3 ст. 346.18 НК РФ).\n\n\n||См. также: Надо ли учитывать при УСН курсовые разницы, возникающие при переоценке иностранной валюты, требований (обязательств) в валюте||\n\n2.2. Как ИП на УСН определяет доходы\nИП учитывают те же доходы и в том же порядке, что и другие налогоплательщики. Никаких особенностей для них не установлено.\n\n\n||См. также: Как применяет УСН индивидуальный предприниматель||"
}