{
    "original_filename": "Готовое решение_ В каком порядке организации и ИП представля.rtf",
    "text": "|\nГотовое решение: В каком порядке организации и ИП представляют декларации по УСН\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\n\n||КонсультантПлюс: примечание.\nМатериал подходит для применения в автономных учреждениях с учетом примечаний по тексту.||\nВ каком порядке организации и ИП представляют декларации по УСН\n\n||Организации и ИП подают декларации в одинаковом порядке.\nОтличие только в дате, не позднее которой надо подать декларацию по итогам года.\nОрганизации в общем случае подают декларацию не позднее 25 марта, а ИП - не позднее 25 апреля следующего года. Если эти даты выпадают на выходной, нерабочий, нерабочий праздничный день, срок переносится на следующий рабочий день.\nОбъект обложения по УСН (\"доходы\" или \"доходы минус расходы\") не влияет на то, как подавать декларацию.\nСдать ее нужно по месту нахождения организации или месту жительства ИП.\nСпособ подачи декларации (на бумаге или в электронном виде) \"упрощенцы\", как правило, могут выбрать сами.\nЕсли не сдать декларацию в срок, инспекция может оштрафовать и заблокировать счета.||\n\nОглавление:\n1. Кто сдает декларацию по УСН\n2. По какой форме сдавать декларацию по УСН\n3. В какой срок представить декларацию по УСН\n4. Куда сдавать декларацию по УСН\n5. Каким способом подавать декларацию по УСН\n6. Какой штраф предусмотрен за непредставление или несвоевременное представление налоговой декларации по УСН\n\n1. Кто сдает декларацию по УСН\nВсе организации и ИП на \"упрощенке\" должны подавать декларацию по УСН.\nДаже в том случае, если они не ведут деятельность или находятся на налоговых каникулах и применяют нулевую ставку по УСН, все равно нужно сдать нулевую декларацию (п. 1 ст. 346.23, п. 4 ст. 346.20 НК РФ, Определение Конституционного Суда РФ от 17.06.2008 N 499-О-О, Письмо УФНС России по г. Москве от 17.02.2021 N 20-21/021912@). ИП должны сдавать декларацию по УСН и в том случае, если совмещают упрощенную систему налогообложения с патентной (Письма ФНС России от 10.12.2021 N СД-4-3/17292@, УФНС России по г. Москве от 17.02.2021 N 20-21/021912@).\n\n2. По какой форме сдавать декларацию по УСН\nДекларацию подавайте по форме, утвержденной Приказом ФНС России от 02.10.2024 N ЕД-7-3/813@. Ее используют и организации, и ИП независимо от того, какой объект выбрали: \"доходы\" или \"доходы минус расходы\". Формат ее представления в электронном виде утвержден этим же Приказом.\n\n\n||Для учреждений:\n\n||См. также: Нулевая декларация по УСН||||\n\n||См. также: Нулевая декларация по УСН||\n\n3. В какой срок представить декларацию по УСН\nОрганизации и ИП сдают декларацию по УСН в разные сроки.\n\nВ какой срок сдать декларацию по УСН с объектом \"доходы минус расходы\"\nЭто зависит от того, кто сдает декларацию - организация или ИП. Объект налогообложения по УСН (\"доходы\" или \"доходы минус расходы\") не влияет на то, в какой срок подавать декларацию.|\n\n3.1. В какой срок организации представляют декларацию по УСН\nДекларацию за год организации подают не позднее 25 марта следующего года (п. 1 ст. 346.19, пп. 1 п. 1 ст. 346.23 НК РФ). Если это выходной, нерабочий или нерабочий праздничный день, срок переносится на следующий рабочий день (п. 7 ст. 6.1 НК РФ).\nСпециальные сроки предусмотрены для следующих случаев:\nесли вы потеряли право на \"упрощенку\", сдать декларацию за последний налоговый период на УСН нужно не позднее 25-го числа месяца, следующего за кварталом, в котором вы \"слетели\" со спецрежима (п. 3 ст. 346.23 НК РФ);\n\n||Для учреждений:\n\n||См. также: Как организации и ИП перейти на ОСНО при утрате права на применение УСН||||\n\n||См. также: Как организации и ИП перейти на ОСНО при утрате права на применение УСН||\nесли вы прекращаете деятельность, по которой применяли УСН. Тогда подать декларацию нужно не позднее 25-го числа месяца, следующего за тем месяцем, в котором вы прекратили деятельность (п. 2 ст. 346.23 НК РФ).\n\n||Для учреждений:\n\n||См. также: Как заполнить и подать уведомление о прекращении предпринимательской деятельности по УСН||||\n\n||См. также: Как заполнить и подать уведомление о прекращении предпринимательской деятельности по УСН||\nЕсли последний день срока пришелся на выходной, нерабочий праздничный или нерабочий день, подайте декларацию не позднее следующего рабочего дня (п. 7 ст. 6.1 НК РФ).\n\nВ какой срок ООО сдают декларацию по УСН\nДля ООО срок сдачи декларации такой же, как и для остальных организаций: в общем случае - не позднее 25 марта следующего года (пп. 1 п. 1 ст. 346.23 НК РФ).|\n\n3.2. В какой срок ИП представляют декларацию по УСН\nСроки различаются в зависимости от ситуации:\nпо итогам года сдайте декларацию не позднее 25 апреля следующего года (п. 1 ст. 346.19, пп. 2 п. 1 ст. 346.23 НК РФ);\nесли вы потеряли право на \"упрощенку\", сдать декларацию за последний налоговый период на УСН нужно не позднее 25-го числа месяца, следующего за кварталом, в котором вы \"слетели\" со спецрежима (п. 3 ст. 346.23 НК РФ);\nесли вы прекращаете деятельность по УСН, то подать декларацию нужно не позднее 25-го числа месяца, следующего за месяцем, в котором вы прекратили деятельность (п. 2 ст. 346.23 НК РФ).\nЕсли последний день срока пришелся на выходной, нерабочий или нерабочий праздничный день, подайте декларацию не позднее следующего рабочего дня (п. 7 ст. 6.1 НК РФ).\n\n||См. также: Как заполнить и подать уведомление о прекращении предпринимательской деятельности по УСН||\n\nВ какой срок ИП подают декларацию по УСН с объектом \"доходы\"\nТакие предприниматели подают декларацию в общий срок, который установлен для ИП. Он не зависит от того, какой объект по УСН выбрал ИП. Так, декларацию за год нужно сдать не позднее 25 апреля следующего года (пп. 2 п. 1 ст. 346.23 НК РФ). Если это выходной, нерабочий праздничный или нерабочий день, срок переносится на следующий рабочий день (п. 7 ст. 6.1 НК РФ).|\n\n4. Куда сдавать декларацию по УСН\nОрганизации всегда подают декларацию в инспекцию по месту нахождения (п. 1 ст. 346.23 НК РФ).\nЕсли у вас есть обособленные подразделения, декларацию все равно сдайте в инспекцию, где стоит на учете головная организация. По месту нахождения подразделений ее представлять не нужно.\nПредприниматели сдают отчетность по месту жительства (п. 1 ст. 346.23 НК РФ).\n\n5. Каким способом подавать декларацию по УСН\nДекларацию можно сдать в бумажном или электронном виде (п. п. 3, 4 ст. 80 НК РФ).\nУчитывая ограничение по численности работников для УСН, большинство \"упрощенцев\" не попадают в категорию тех, кому обязательно сдавать декларацию в электронном виде по ТКС, и могут самостоятельно выбрать способ подачи.\nНо если вы отчитываетесь по УСН до окончания года и за прошлый календарный год среднесписочная численность работников у вас превысила 100 человек, то полагаем, что декларацию нужно направить по ТКС (п. 3 ст. 80 НК РФ).\n\n\n||Для учреждений:\n\n||См. также: Каким способом можно подать налоговую декларацию||||\n\n||См. также: Каким способом можно подать налоговую декларацию||\n\n6. Какой штраф предусмотрен за непредставление или несвоевременное представление налоговой декларации по УСН\nЕсли не подать декларацию по УСН или сделать это не вовремя, организации (ИП) грозит ответственность по п. 1 ст. 119 НК РФ.\nШтраф составит 5% от суммы неуплаченного налога по декларации за каждый месяц просрочки. При этом штраф не может быть меньше 1 000 руб. и больше 30% от не уплаченного в срок налога по декларации.\nА руководителю организации (главному бухгалтеру или другому должностному лицу) могут вынести предупреждение или оштрафовать на сумму от 300 до 500 руб. (п. 4 ст. 108 НК РФ, ст. 15.5 КоАП РФ).\nИП к административной ответственности не привлекут (примечание к ст. 15.3 КоАП РФ).\n\n||КонсультантПлюс: примечание.\nДля учреждений:\nИмейте в виду, что за непредставление налоговой декларации налоговый орган не может вынести решение о приостановлении отдельных операций по лицевым счетам, открытым в органе Федерального казначейства (финансовом органе). Возможность приостановления (блокировки) в этой ситуации предусмотрена только для банковских счетов учреждения.||\nКроме того, за несдачу декларации инспекция может заблокировать счета организации или ИП (пп. 1 п. 3, п. 11 ст. 76 НК РФ).\n\n\n||Для учреждений:\n\n||См. также: Штрафы за непредставление декларации по итогам налогового периода или за ее подачу позже срока||||\n\n||См. также: Штрафы за непредставление декларации по итогам налогового периода или за ее подачу позже срока||"
}