{
    "original_filename": "Готовое решение_ Как сменить объект налогообложения на УСН (.rtf",
    "text": "|\nГотовое решение: Как сменить объект налогообложения на УСН\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\n\n||КонсультантПлюс: примечание.\nМатериал подходит для применения в автономных учреждениях.||\nКак сменить объект налогообложения на УСН\n\n||Сменить объект вы можете с начала очередного года. Для этого не позднее 31 декабря предыдущего года подайте в инспекцию уведомление. Сделать это можно любым удобным способом. Например, по ТКС (в электронном виде), по почте или лично (на бумаге).\nПорядок учета доходов после смены объекта у вас не изменится, а учет расходов будет зависеть от нового объекта.\nПосле перехода на УСН с объектом \"доходы\" учитывать расходы вы больше не сможете.\nПосле перехода на УСН с объектом \"доходы минус расходы\" по общему правилу вы учитываете расходы, которые относятся ко времени применения нового объекта.||\n\nОглавление:\n1. Общие условия смены объекта налогообложения по УСН\n2. Как перейти с объекта УСН \"доходы\" на объект \"доходы минус расходы\"\n3. Как перейти с объекта УСН \"доходы минус расходы\" на объект \"доходы\"\n\n1. Общие условия смены объекта налогообложения по УСН\nМенять объект налогообложения на УСН вы можете ежегодно по своему усмотрению (п. 2 ст. 346.14 НК РФ).\nИсключение (п. 3 ст. 346.14 НК РФ):\nучастники договора простого товарищества (договора о совместной деятельности);\nучастники договора доверительного управления имуществом.\nОни применяют УСН только с объектом \"доходы минус расходы\".\nПерейти на новый объект вы можете с начала очередного года. Менять объект в течение года нельзя (п. 2 ст. 346.14 НК РФ).\nЧтобы изменить объект, подайте в инспекцию уведомление. Сделать это нужно в установленный срок до начала работы на новом объекте (п. 2 ст. 346.14 НК РФ). Подать уведомление вы можете в электронной форме (например, по ТКС) или на бумаге (по почте или лично).\n\n||Для учреждений:\n||Образец заполнения автономным учреждением уведомления об изменении объекта налогообложения при переходе с УСН \"доходы минус расходы\" на \"доходы\"||\n||См. также:\nВ каком порядке заполнять уведомление об изменении объекта налогообложения на УСН\nКаким способом подать уведомление об изменении объекта налогообложения на УСН||||\n\n||См. также:\nВ каком порядке заполнять уведомление об изменении объекта налогообложения на УСН\nКаким способом подать уведомление об изменении объекта налогообложения на УСН||\n\n||Образец заполнения уведомления об изменении объекта налогообложения при переходе с УСН \"доходы минус расходы\" на \"доходы\"||\nВаше уведомление инспекция примет к сведению. Никакого решения (извещения и т.п.) от нее ждать не нужно. Правилами гл. 26.2 НК РФ это не предусмотрено.\nПосле того как вы начнете применять новый объект, в налоговом учете вам нужно соблюдать определенные правила. Они зависят от того, переходите вы:\nс УСН \"доходы\" на УСН \"доходы минус расходы\";\nс УСН \"доходы минус расходы\" на УСН \"доходы\".\n\nКак переходящим на УСН организациям и ИП, подавшим уведомление о таком переходе, сменить объект налогообложения\nЕсли вы приняли решение со следующего календарного года перейти с другого режима налогообложения на УСН и уже подали соответствующее уведомление, у вас остается возможность изменить объект налогообложения. Для этого до 31 декабря года, в котором направлено первоначальное уведомление, представьте в инспекцию новое, указав новый объект налогообложения. Также нужно приложить письмо о том, что ранее поданное уведомление аннулируется (Письмо Минфина России от 10.09.2020 N 03-11-06/2/79549).|\n\nКогда вновь созданные организации и ИП могут изменить объект по УСН\nОрганизации и ИП, которые созданы (зарегистрированы) в текущем году и с момента создания (регистрации) применяют УСН, могут сменить объект только с начала следующего налогового периода (п. 2 ст. 346.14 НК РФ, Письмо ФНС России от 02.06.2016 N СД-3-3/2511).\nЕсли налогоплательщик подал уведомление о переходе на УСН, но затем решил изменить выбранный объект налогообложения, он может его уточнить. Сделать это нужно не позднее 30 календарных дней с даты постановки на учет в налоговом органе (Письмо Минфина России от 08.09.2020 N 03-11-06/2/78707). Налогоплательщику нужно подать новое уведомление и приложить письмо о том, что ранее поданное уведомление аннулируется (Письмо ФНС России от 11.09.2020 N СД-4-3/14754).\n\n\n||Для учреждений:\n\n||См. также: Как перейти на УСН при создании организации или регистрации ИП||||\n||См. также: Как перейти на УСН при создании организации или регистрации ИП|||\n\n2. Как перейти с объекта УСН \"доходы\" на объект \"доходы минус расходы\"\nПерейти на объект \"доходы минус расходы\" с начала очередного налогового периода может любой плательщик УСН (п. 2 ст. 346.14 НК РФ).\nО переходе на новый объект вы должны уведомить инспекцию до того, как начнете его применять.\n\n||Для учреждений:\n\n||См. также: Как заполнить и подать уведомление об изменении объекта налогообложения при УСН||||\n\n||См. также: Как заполнить и подать уведомление об изменении объекта налогообложения при УСН||\n\nВ налоговом учете после перехода на новый объект соблюдайте следующие правила:\nдоходы учитывайте в обычном порядке. Их учет от объекта налогообложения не зависит (ст. 346.15, п. 1 ст. 346.17 НК РФ);\nрасходы, которые относятся к периоду применения УСН с объектом \"доходы минус расходы\", учитывайте в обычном порядке (п. 2 ст. 346.17 НК РФ). А расходы, которые относятся к периоду применения УСН с объектом \"доходы\", не учитывайте (п. 4 ст. 346.17 НК РФ).\nИногда бывает сложно определить, к какому периоду относятся расходы. Больше всего вопросов вызывает учет расходов:\nна товары для перепродажи;\nсырье и материалы;\nосновные средства;\nзарплату и страховые взносы;\nаренду;\nна выплату процентов по кредитам и займам.\n\n2.1. Как учесть затраты на приобретение товаров для перепродажи при переходе на УСН \"доходы минус расходы\"\nЭто зависит, в первую очередь, от момента оплаты товара (Письма Минфина России от 22.09.2021 N 03-11-06/2/76771, от 02.03.2020 N 03-11-06/2/15228, от 27.11.2019 N 03-11-11/92033, от 26.04.2019 N 03-11-11/30819, от 22.03.2019 N 03-11-11/19214):\nесли товары вы приобрели до, а оплатили после перехода на УСН \"доходы минус расходы\", учесть расходы можно. Признавайте расходы в обычном порядке - на момент реализации товаров (пп. 2 п. 2 ст. 346.17 НК РФ). Одновременно учитывайте в расходах \"входной\" (\"ввозной\") НДС по ним;\nесли товары вы приобрели и оплатили до перехода на УСН \"доходы минус расходы\", учесть затраты на него не получится, даже если вы реализовали их уже после смены объекта (п. 4 ст. 346.17 НК РФ).\nРанее Минфин России разъяснял, что можно признавать затраты, оплаченные на УСН \"доходы\", если товары вы реализовали уже после смены объекта (Письмо Минфина России от 18.10.2017 N 03-11-11/68187). Но с учетом более поздних разъяснений такая позиция может привести к спору с налоговым органом.\n\n2.2. Как учесть стоимость сырья и материалов при переходе на УСН \"доходы минус расходы\"\nЭто зависит, в первую очередь, от момента оплаты сырья, материалов и прочих материальных расходов (пп. 5 п. 1, п. 2 ст. 346.16 НК РФ):\nесли вы приобрели их на УСН \"доходы\", а оплатили после смены объекта, расходы признавайте в обычном порядке - на дату оплаты. При этом оплаченные сырье и материалы должны быть оприходованы у вас на складе (пп. 1 п. 2 ст. 346.17 НК РФ, Письмо Минфина России от 26.05.2014 N 03-11-06/2/24949).\nОдновременно учтите в расходах \"входной\" (\"ввозной\") НДС по этим материальным расходам;\nесли вы приобрели и оплатили их на УСН \"доходы\", учесть их стоимость после смены объекта нельзя (п. 4 ст. 346.17 НК РФ, Письмо Минфина России от 18.10.2017 N 03-11-11/68187);\nесли вы оплатили их на УСН \"доходы\", а получили после изменения объекта и списали в производство в период использования УСН \"доходы минус расходы\", по мнению Минфина России, расходы можно учесть на основании пп. 5 п. 1, п. 2 ст. 346.16 НК РФ (Письмо от 14.10.2020 N 03-11-06/2/89944).\nПеред тем как признать такие расходы, рекомендуем уточнить позицию вашей налоговой. Вполне возможно, что инспекция согласится с тем, что их можно учесть. Это соответствует разъяснениям Минфина России, по которым для учета расходов на материалы и сырье требуется не только их оплата, но и оприходование (Письмо от 28.10.2013 N 03-11-06/2/45473). Поскольку момент, когда оба условия выполнены, наступает в период использования УСН \"доходы минус расходы\", вы учитываете материальные расходы.\nОднако имейте в виду, что в Налоговом кодексе РФ условие об оприходовании материалов и сырья четко не закреплено. В п. 2 ст. 346.17 НК РФ указано лишь условие об оплате. Так как на момент оплаты вы применяли УСН \"доходы\", возможен и альтернативный подход к решению вопроса об учете расходов на сырье и материалы.\n\n\n||Для учреждений:\n\n||См. также: Нужно ли оприходовать ТМЦ (работы, услуги производственного характера), чтобы учесть их в материальных расходах на УСН||||\n\n||См. также: Нужно ли оприходовать ТМЦ (работы, услуги производственного характера), чтобы учесть их в материальных расходах на УСН||\n\n2.3. Как учесть расходы на ОС при переходе на УСН \"доходы минус расходы\"\nУчесть расходы вы можете, если ОС вы ввели в эксплуатацию уже после перехода на УСН \"доходы минус расходы\". Учесть вы сможете даже те расходы, которые оплатили еще на УСН \"доходы\". Расходы признавайте так же, как если бы вы приобрели это ОС на УСН с объектом \"доходы минус расходы\" (пп. 1 п. 3 ст. 346.16 НК РФ, Письма Минфина России от 26.01.2024 N 03-11-11/6177, от 11.12.2019 N 03-11-11/96917, от 17.08.2018 N 03-11-11/58541, от 18.10.2017 N 03-11-11/68187). НДС по основному средству включайте в первоначальную стоимость ОС.\n\n||См. также: Как учесть основные средства при УСН с объектом \"доходы минус расходы\" в налоговом учете||\n\nВ других случаях после перехода на УСН \"доходы минус расходы\" вы не сможете учесть затраты на ОС, которые приобрели до смены объекта. Остаточная стоимость ОС на дату смены объекта не определяется (п. 4 ст. 346.17, п. 2.1 ст. 346.25 НК РФ, Письмо Минфина России от 29.10.2019 N 03-11-11/83088).\n\n2.4. Как учесть зарплату и страховые взносы при переходе на УСН \"доходы минус расходы\"\nПосле перехода на УСН \"доходы минус расходы\" учесть расходы на оплату труда и перечисленные страховые взносы вы можете, если одновременно соблюдаются следующие условия (пп. 1, 3 п. 2 ст. 346.17 НК РФ):\nзарплата и страховые взносы выплачены после смены объекта;\nони выплачены за период, когда вы применяете УСН \"доходы минус расходы\".\n\n||Для учреждений:\n\n||См. также:\nКак при УСН учесть расходы на оплату труда\nКак автономному учреждению учитывать страховые взносы при УСН||||\n\n||См. также:\nКак при УСН учесть расходы на оплату труда\nКак учитывать страховые взносы при УСН||\n\nПосле смены объекта вы не сможете учесть зарплату и взносы за период применения УСН \"доходы\", даже если деньги вы перечислили уже на УСН \"доходы минус расходы\". Например, нельзя признать в расходах зарплату и взносы за декабрь, которые вы перечислили в январе, после перехода на новый объект. Эти выплаты относятся ко времени применения УСН \"доходы\" (п. 4 ст. 346.17 НК РФ, Письма Минфина России от 26.05.2014 N 03-11-06/2/24949, от 07.09.2010 N 03-11-06/2/142).\nИной подход, скорее всего, приведет к доначислениям налога и спору с инспекцией.\nТакже мы не рекомендуем до перехода на новый объект выплачивать авансы по гражданско-правовым договорам с физлицами, если сдача работ (услуг) планируется после смены объекта. Учесть эти расходы на УСН \"доходы минус расходы\" вы не сможете. Поскольку момент признания расходов - дата оплаты - в этом случае относится к периоду, когда учитывать расходы вы не могли (пп. 1 п. 2, п. 4 ст. 346.17, п. 1 ст. 346.18 НК РФ). С учетом позиции официальных органов по учету прочих расходов переходного периода считаем, что иной подход приведет к спору с инспекцией.\n\n2.5. Как учесть расходы по аренде при переходе на УСН \"доходы минус расходы\"\nПосле перехода на УСН \"доходы минус расходы\" вы можете включить в расходы арендную плату, если соблюдаются следующие условия (п. 2 ст. 346.17 НК РФ):\nвы перечислили ее после смены объекта налогообложения;\nэто плата за период применения УСН \"доходы минус расходы\".\nОдновременно с расходами по аренде учтите и \"входной\" НДС по ней.\n\n||Для учреждений:\n\n||См. также: Как арендатор на УСН учитывает расходы на аренду||||\n\n||См. также: Как арендатор на УСН учитывает расходы на аренду||\n\nНельзя учесть в расходах арендную плату в следующих случаях:\nесли это плата за период применения УСН \"доходы\" (даже если вы перечислили их после смены объекта) (п. 4 ст. 346.17 НК РФ);\nесли это плата за период применения УСН \"доходы минус расходы\", но вы перечислили ее, когда применяли УСН \"доходы\". В этом случае момент признания расходов - дата оплаты - относится к периоду, когда учитывать расходы вы не могли (п. п. 2, 4 ст. 346.17, п. 1 ст. 346.18 НК РФ, Письмо Минфина России от 21.06.2016 N 03-11-11/36120).\nПолагаем, что иной подход приведет к спорам с проверяющими.\n\n2.6. Как учесть расходы по кредитам и займам при переходе на УСН \"доходы минус расходы\"\nВ расходы включайте проценты по кредитам и займам, которые вы перечислили уже после перехода на УСН \"доходы минус расходы\". Проценты, уплаченные на УСН \"доходы\", учесть вы не сможете (пп. 1 п. 2, п. 4 ст. 346.17 НК РФ, Письмо Минфина России от 29.01.2019 N 03-11-11/4867).\n\n\n||Для учреждений:\n\n||См. также: Учет кредитов и займов при УСН||||\n\n||См. также: Учет кредитов и займов при УСН||\n\n3. Как перейти с объекта УСН \"доходы минус расходы\" на объект \"доходы\"\nПерейти на объект \"доходы\" с начала очередного налогового периода может любой плательщик УСН, кроме (п. п. 2, 3 ст. 346.14 НК РФ):\nучастников договора простого товарищества (договора о совместной деятельности);\nучастников договора доверительного управления имуществом.\nО переходе на новый объект вы должны уведомить инспекцию до того, как начнете его применять.\n\n||Для учреждений:\n\n||См. также: Как заполнить и подать уведомление об изменении объекта налогообложения при УСН||||\n\n||См. также: Как заполнить и подать уведомление об изменении объекта налогообложения при УСН||\n\nВ налоговом учете после перехода на новый объект соблюдайте следующие правила:\nдоходы учитывайте в общем порядке. Их учет от объекта налогообложения не зависит (ст. 346.15, п. 1 ст. 346.17 НК РФ);\nрасходы на УСН с объектом \"доходы\" вы не учитываете при определении налоговой базы (п. 1 ст. 346.18 НК РФ). При этом начисленный налог (авансовые платежи) вы можете уменьшить на некоторые расходы.\nРасходы, которые вы не успели признать до смены объекта, учесть на УСН \"доходы\" вы уже не сможете. Поэтому товары (работы, услуги), которые вы приобрели на УСН \"доходы минус расходы\", рекомендуем по возможности оплатить до перехода на новый объект."
}