{
    "original_filename": "Путеводитель. Общие вопросы налогообложения (КонсультантПлюс.rtf",
    "text": "||КонсультантПлюс | Путеводитель | Актуально на 17.10.2025||\nОбщие вопросы налогообложения\nПрименимые нормы: ст. 57 Конституции РФ, гл. 1 - 3, 5, 7 - 14, 14.4, 15, 16, 19 - 23, 25, 26.1, 26.2, 26.4, 26.5, 34 НК РФ\n\n1. Что нужно знать о налогах\n1.1. Налоги, сборы, страховые взносы в РФ\n1.2. Налоговые преференции\n1.3. Налогоплательщики и налоговые агенты\n1.4. Ответственность за нарушения, связанные с налогами\n1.5. Взыскание недоимки, пеней, штрафов по налогам\n1.6. Налоговая реформа 2025 г.\n\n2. Налоговые обязательства\n3. Какие прямые и косвенные налоги установлены в РФ\n3.1. Косвенные налоги в РФ\n3.2. Прямые налоги в РФ\n3.3. Кто и как уплачивает туристический налог с 2025 г.\n\n4. Какую систему налогообложения может выбрать организация\n4.1. Когда можно применять общую систему налогообложения\n4.2. Когда можно применять УСН\n4.3. Что изменилось в работе на УСН с 2025 г.\n4.4. Когда можно применять ЕСХН\n4.5. Когда можно применять систему налогообложения при выполнении соглашений о разделе продукции\n\n5. Какие специальные налоговые режимы применяют организации\n5.1. Как применяют УСН\n5.2. Что изменилось в работе на УСН с 2025 г.\n5.3. Как применяют ЕСХН\n5.4. Как применяют систему налогообложения при выполнении соглашений о разделе продукции\n\n6. Налогообложение ООО\n6.1. Какую систему налогообложения может выбрать ООО\n6.2. Какие налоги и страховые взносы платит ООО\n6.3. Что изменилось в работе на УСН с 2025 г.\n\n7. Какую систему налогообложения может выбрать ИП\n7.1. Когда можно применять общую систему налогообложения\n7.2. Когда можно применять УСН\n7.3. Что изменилось в работе на УСН с 2025 г.\n7.4. Когда можно применять ПСН\n7.5. Когда можно применять ЕСХН\n\n8. Какие специальные налоговые режимы применяют ИП\n8.1. Как применяют УСН\n8.2. Что изменилось в работе на УСН с 2025 г.\n8.3. Как применяют ПСН\n8.4. Как применяют ЕСХН\n\n9. Какие налоги платят ИП со своих доходов\n9.1. Какие налоги с доходов платит ИП на ОСН\n9.2. Что изменилось в налогообложении доходов физлиц с 2025 г.\n9.3. Какие налоги с доходов платит ИП на УСН\n9.4. Что изменилось в работе на УСН с 2025 г.\n9.5. Какие налоги с доходов платит ИП на ЕСХН\n9.6. Какие налоги с доходов платит ИП на ПСН\n9.7. Какие налоги с доходов платит ИП на НПД\n9.8. Какие налоги и страховые взносы платит ИП - иностранный гражданин\n\n10. Налогообложение организаций, которые относятся к малому бизнесу\n10.1. Какие системы налогообложения могут применять малые предприятия\n10.2. Какие налоги и страховые взносы платят малые предприятия\n\n11. Налогообложение сельхозпроизводителей\n11.1. Какие системы налогообложения могут применять сельхозпроизводители\n11.2. Какие налоги и страховые взносы платят сельхозпроизводители\n11.3. Какие налоговые льготы есть у сельскохозяйственных предприятий и ИП\n11.4. Какие налоги и страховые взносы платят крестьянско-фермерские хозяйства\n\n12. Налогообложение некоммерческих организаций\n12.1. Какие налоги платят некоммерческие организации\n12.2. Какую отчетность по налогам и страховым взносам сдают некоммерческие организации\n\n13. Налогообложение в розничной торговле\n13.1. Какую систему налогообложения можно выбрать для розничной торговли\n13.2. Какие налоги и страховые взносы надо платить при розничной торговле\n\n14. Налогообложение деятельности автомойки\n14.1. Какую систему налогообложения можно выбрать для автомойки\n14.2. Какие налоги и страховые взносы нужно платить по услугам автомойки на разных системах налогообложения\n\n15. Общая система налогообложения\n15.1. Условия применения ОСН\n15.2. Какие налоги, сборы и взносы платят организации на ОСН\n15.3. Какие налоги, сборы и взносы платят ИП на ОСН\n15.4. ОСН в сравнении с другими режимами налогообложения\n15.5. Что изменилось в налогообложении прибыли организаций с 2025 г.\n15.6. Что изменилось в налогообложении доходов физлиц с 2025 г.\n\n16. Как налогоплательщику заявить о переходе на ОСН со спецрежимов\n16.1. Как уведомить инспекцию о переходе с УСН\n16.2. Как уведомить инспекцию о переходе с ЕСХН\n\n17. Кто и в каких случаях признается налоговым агентом\n17.1. В каких случаях организации признаются налоговыми агентами\n17.2. В каких случаях физлица признаются налоговыми агентами\n\n18. Что входит в обязанности налогового агента\n18.1. Обязанности налоговых агентов по всем видам налогов\n18.2. Обязанности налоговых агентов по НДФЛ\n18.3. Обязанности налоговых агентов по НДС\n18.4. Обязанности налоговых агентов по налогу на прибыль\n\n19. Налоговое администрирование\n19.1. Что такое налоговое администрирование\n19.2. Категории налогоплательщиков в целях налогового администрирования\n\n20. Какие функции у налоговых органов\n21. Что означает принцип справедливости в налоговом праве\n22. Что означает принцип недопустимости ухудшения положения налогоплательщика\n22.1. Что понимается под ухудшением положения налогоплательщика\n22.2. В каких случаях ухудшение положения налогоплательщика не допускается\n\n23. Обратная сила в налоговом законодательстве\n23.1. Какие акты составляют налоговое законодательство РФ\n23.2. Какие изменения налогового законодательства имеют обратную силу\n23.3. Какие изменения налогового законодательства не имеют обратной силы\n\n24. Как применяются письма Минфина России по вопросам налогообложения\n24.1. Правовой статус писем Минфина России\n24.2. Как применяются письма Минфина России, адресованные налогоплательщику\n24.3. Как применяются письма Минфина России, адресованные налоговым органам\n24.4. Как применяются письма Минфина России, адресованные неопределенному кругу лиц\n\n25. Какую юридическую силу имеют информационные ресурсы налоговых органов\n26. Международный автоматический обмен финансовой информацией с иностранными государствами\n26.1. Кто участвует в международном автоматическом обмене\n26.2. О ком передается информация в рамках международного автоматического обмена\n26.3. Какую информацию передают в ФНС России организации финансового рынка\n26.4. Как происходит передача информации в рамках международного автоматического обмена\n\n27. Какие сведения являются налоговой тайной\n28. Как заполнить и подать согласие на раскрытие налоговой тайны (форма по КНД 1110058)\n28.1. Виды согласия на раскрытие налоговой тайны\n28.2. Как подать согласие на раскрытие налоговой тайны\n28.3. Как заполнить согласие на раскрытие налоговой тайны\n28.4. Как отозвать согласие на раскрытие налоговой тайны\n\n29. Как запросить сведения, составляющие налоговую тайну, но признанные общедоступными\n29.1. Как заполнить запрос по форме КНД 1110070\n29.2. Как подать запрос по форме КНД 1110070\n\n30. Как налоговый орган предоставляет конфиденциальную информацию об организациях и ИП\n30.1. В каких случаях налоговый орган может предоставить конфиденциальную информацию\n30.2. На основании чего налоговый орган предоставит конфиденциальную информацию\n30.3. В какой форме и в какой срок налоговый орган предоставит конфиденциальную информацию\n\n31. Налоговые льготы\n31.1. Что такое налоговая льгота\n31.2. Какие налоговые льготы установлены для организаций и ИП\n\n32. Льготы по налогообложению для общественных организаций инвалидов\n32.1. Льготы по НДС для общественных организаций инвалидов\n32.2. Льготы по налогу на прибыль для общественных организаций инвалидов\n32.3. Льготы по УСН для общественных организаций инвалидов\n32.4. Льготы по налогу на имущество для общественных организаций инвалидов\n32.5. Льготы по земельному налогу для общественных организаций инвалидов\n32.6. Льготы по страховым взносам для общественных организаций инвалидов\n\n33. Льготы по налогам и страховым взносам для резидентов ОЭЗ в Калининградской области\n34. Налоговые льготы для малого предпринимательства\n34.1. Налоговая реформа 2025 г.\n\n35. Налоговые каникулы для ИП на УСН или ПСН\n35.1. Что такое налоговые каникулы\n35.2. Условия применения налоговых каникул\n35.3. Сколько длятся налоговые каникулы\n35.4. Как применять налоговые каникулы\n\n36. Налоговая амнистия для ИП\n36.1. Что такое налоговая амнистия ИП\n36.2. Какие налоги попадают под налоговую амнистию ИП\n36.3. Как ИП списать долг по налогам в рамках налоговой амнистии\n36.4. Налоговая амнистия за дробление бизнеса\n\n37. Как работает механизм устранения двойного налогообложения\n38. Как применять соглашения об избежании двойного налогообложения\n38.1. Как применять концепцию фактического получателя дохода к соглашениям об избежании двойного налогообложения\n38.2. Как влияет Многосторонняя конвенция (MLI BEPS) на применение льгот по международным соглашениям\n38.3. Как провести взаимосогласительную процедуру по соглашению об избежании двойного налогообложения\n\n39. Кто может быть представителем налогоплательщика\n39.1. Кто может быть законным представителем налогоплательщика\n39.2. Кто может быть уполномоченным представителем налогоплательщика\n\n40. Доверенность организации на представление ее интересов в налоговых органах\n40.1. Когда организации нужна доверенность в налоговые органы\n40.2. Как организации составить доверенность в налоговые органы\n\n41. Доверенность на представление интересов ИП в налоговых органах\n41.1. В какой форме должна быть составлена доверенность\n41.2. Что указывают в доверенности\n41.3. В каких случаях доверенность ИП утрачивает силу\n\n42. Как поставить на учет в налоговом органе российскую организацию\n42.1. Первичная постановка на учет\n42.2. Как поставить на учет обособленное подразделение\n42.3. Как встать на учет по месту нахождения имущества\n42.4. Как встать на учет крупнейшему налогоплательщику\n42.5. Как встать на учет плательщику торгового сбора\n42.6. Как встать на учет плательщику НДПИ\n42.7. Как встать на учет плательщику налога на игорный бизнес\n42.8. Как встать на учет управляющему участнику инвестиционного товарищества\n42.9. Как встать на учет участнику проекта \"Сколково\"\n42.10. Как встать на учет налоговому агенту по НДФЛ при выплате доходов военнослужащим\n42.11. Как встать на учет инвестору при выполнении соглашения о разделе продукции\n\n43. Учет крупнейших налогоплательщиков\n43.1. Критерии отнесения организации к крупнейшим налогоплательщикам\n43.2. Постановка крупнейших налогоплательщиков на учет\n\n44. Личный кабинет налогоплательщика-организации\n44.1. Как получить доступ к личному кабинету\n44.2. Какие возможности дает личный кабинет\n\n45. Личный кабинет налогоплательщика-ИП\n45.1. Как получить доступ к личному кабинету\n45.2. Какие возможности дает личный кабинет\n\n46. Кто является налоговым резидентом РФ\n47. Какие организации являются налоговыми нерезидентами РФ\n48. Как определить и подтвердить статус организации - налогового резидента РФ\n48.1. Какие организации признаются налоговыми резидентами РФ\n48.2. Как организации подтвердить статус налогового резидента РФ\n\n49. Как перейти на учет в другую налоговую инспекцию\n49.1. Как организации перейти в другую инспекцию\n49.2. Как ИП перейти в другую инспекцию\n\n50. Как снять организацию с налогового учета\n50.1. Как налоговый орган снимает с учета российскую организацию\n50.2. Как налоговый орган снимает с учета иностранную организацию\n\n51. Что такое налоговый период\n52. Какой период является первым налоговым для подачи отчетности вновь созданной организации\n52.1. Какая организация признается вновь созданной\n52.2. Как определить первый налоговый период, если налоговый период - календарный год\n52.3. Как определить первый налоговый период, если налоговый период - квартал\n52.4. Как определить первый налоговый период, если налоговый период - календарный месяц\n\n53. Понятие и общий порядок представления налоговых деклараций\n53.1. Что такое налоговая декларация\n53.2. Кто должен подавать налоговую декларацию\n53.3. Каким способом можно подать налоговую декларацию\n53.4. В какой срок нужно подать декларацию\n53.5. Куда подать налоговую декларацию\n53.6. Форма налоговой декларации\n\n54. Место подачи налоговых деклараций и расчетов\n54.1. По какому месту подавать налоговые декларации и иную отчетность\n54.2. Коды места нахождения (учета) в декларациях и иной отчетности\n\n55. Сроки сдачи деклараций по налогам и отчетности по страховым взносам\n55.1. Сроки сдачи отчетности по налогу на прибыль\n55.2. Сроки сдачи отчетности по НДС\n55.3. Сроки сдачи отчетности по НДФЛ\n55.4. Сроки сдачи отчетности по страховым взносам\n55.5. Сроки сдачи декларации по налогу на имущество организаций\n55.6. Сроки сдачи декларации по акцизам\n55.7. Сроки сдачи декларации по водному налогу\n55.8. Сроки сдачи декларации по НДПИ\n55.9. Сроки сдачи декларации по налогу на дополнительный доход от добычи углеводородного сырья\n55.10. Сроки сдачи декларации по налогу на игорный бизнес\n55.11. Сроки сдачи декларации по УСН\n55.12. Сроки сдачи декларации по ЕСХН\n55.13. Единая (упрощенная) налоговая декларация\n\n56. Коды налогового и отчетного периодов в налоговых декларациях\n56.1. Какой код налогового периода указать в декларации\n56.2. Какой код отчетного периода указать в декларации\n\n57. Код налогового органа в налоговых декларациях\n57.1. Какой код налогового органа указать декларациях\n57.2. Как узнать код своего налогового органа\n\n58. Кто должен вести книгу учета доходов и расходов\n58.1. Кто ведет книгу учета доходов и расходов на ОСН\n58.2. Кто ведет книгу учета доходов и расходов на УСН\n58.3. Кто ведет книгу учета доходов и расходов на ЕСХН\n58.4. Кто ведет книгу учета доходов ИП на ПСН\n58.5. Нужно ли вести книгу учета доходов и расходов ИП на НПД\n\n59. Какую отчетность и в какие сроки сдают индивидуальные предприниматели\n59.1. Какую налоговую отчетность и в какие сроки сдают ИП без наемных работников\n59.2. Какую налоговую отчетность и в какие сроки сдают ИП с наемными работниками\n59.3. Должны ли ИП сдавать бухгалтерскую отчетность\n59.4. Какую статистическую отчетность и в какие сроки сдают ИП\n\n60. \"Нулевая\" налоговая декларация\n60.1. Что такое \"нулевая\" налоговая декларация\n60.2. По каким налогам нужно представлять \"нулевую\" декларацию\n60.3. Когда вместо \"нулевой\" декларации можно подать единую упрощенную декларацию\n60.4. Ответственность за непредставление \"нулевой\" декларации\n\n61. Как заполнить форму единой (упрощенной) декларации\n61.1. Как заполнить общие сведения в единой (упрощенной) декларации\n61.2. Как заполнить строку 010 единой (упрощенной) декларации при ОСН\n61.3. Как заполнить строку 010 единой (упрощенной) декларации при УСН\n\n62. Как подать единую (упрощенную) декларацию\n62.1. Кто и в каких случаях представляет единую (упрощенную) декларацию\n62.2. В какой срок представляется единая (упрощенная) декларация\n62.3. Каким способом представляется единая (упрощенная) декларация\n\n63. Кто и по каким налогам и страховым взносам обязан сдавать отчетность в электронном виде\n63.1. По каким налогам нужно сдавать отчетность в электронном виде\n63.2. По каким страховым взносам нужно сдавать отчетность в электронном виде\n63.3. Ответственность за несоблюдение электронной формы отчетности\n\n64. Как сдать отчетность по налогам и страховым взносам в электронном виде по ТКС\n64.1. Как сдать в электронном виде декларации и другую отчетность в налоговый орган\n64.2. Как сдать в электронном виде расчет 4-ФСС\n\n65. Как составить и подать налоговую, бухгалтерскую и другую отчетность при ликвидации организации\n65.1. Как составить отчетность при ликвидации организации\n65.2. Как сдать отчетность при ликвидации организации\n\n66. Какую отчетность и в какие сроки нужно сдать при прекращении деятельности ИП\n66.1. Как сдать отчетность при закрытии ИП на ОСН\n66.2. Как сдать отчетность при закрытии ИП на спецрежимах\n\n67. Как отразить дивиденды в налоговой отчетности\n67.1. Как отразить в отчетности выплату дивидендов\n67.2. Как отразить в отчетности получение дивидендов\n\n68. Как заполнить налоговую декларацию о доходах, полученных российской организацией от источников за пределами РФ, по форме КНД 1151024\n68.1. Состав декларации о доходах, полученных российской организацией от источников за пределами РФ\n68.2. Как заполнить титульный лист\n68.3. Как заполнить страницу \"Сведения о физическом лице\"\n68.4. Как заполнить разд. I декларации\n68.5. Как заполнить разд. II декларации\n68.6. Как заполнить разд. III декларации\n68.7. Как заполнить разд. IV декларации\n\n69. В каких случаях налогоплательщик подает уточненную налоговую декларацию\n69.1. Когда налогоплательщик обязан подать уточненную декларацию\n69.2. Когда налогоплательщик вправе подать уточненную декларацию\n69.3. В каких случаях подача уточненной декларации не приводит к штрафу\n\n70. Как сдать уточненную налоговую декларацию\n70.1. По какой форме подать уточненную декларацию\n70.2. В какой срок подать уточненную декларацию\n70.3. Куда сдавать уточненную декларацию\n70.4. Нужно ли прилагать пояснения к уточненной декларации\n70.5. Как составить пояснения к уточненной декларации\n\n71. Когда могут отказать в приеме налоговой декларации\n71.1. Когда могут отказать в приеме бумажной декларации\n71.2. Когда могут отказать в приеме электронной декларации\n71.3. Могут ли отказать в приеме декларации из-за ошибки в КПП или ОКТМО\n\n72. Что делать, если вы получили уведомление об отказе в приеме налоговой декларации (расчета по страховым взносам) в электронном виде\n73. Что может сделать инспекция, если не представить налоговую декларацию\n74. Сроки хранения документов по налогам и страховым взносам\n74.1. Сроки хранения налоговых документов и регистров\n74.2. Сроки хранения документов по страховым взносам на ОМС, ОПС, на ВНиМ\n74.3. Сроки хранения документов по страховым взносам от несчастных случаев\n\n75. Ответ на требование налоговой инспекции о представлении пояснений\n75.1. В каких случаях нужно представить пояснения в налоговую инспекцию\n75.2. Как составить ответ на требование о представлении пояснений\n75.3. Как подать ответ на требование о представлении пояснений\n\n76. Каким способом организации представить документы в ответ на требование налогового органа\n76.1. Как представить документы в бумажном виде\n76.2. Как представить документы в электронном виде\n76.3. Как подтвердить передачу документов\n\n77. Как представить документы по требованию налогового органа\n77.1. Какие документы нужно представить при камеральной проверке\n77.2. Какие документы нужно представить при выездной проверке\n77.3. Какие документы нужно представить вне рамок налоговых проверок\n77.4. Какие документы нужно представить при встречных проверках\n77.5. В какой срок надо представить документы по требованию\n77.6. Ответственность за непредставление документов по требованию\n\n78. Уведомление о вызове налогоплательщика в инспекцию\n78.1. В каких случаях инспекция может вызвать налогоплательщика\n78.2. Как оформляют и вручают уведомление о вызове налогоплательщика по форме КНД 1165009\n78.3. Что делать налогоплательщику при вызове в инспекцию\n78.4. Ответственность за неявку в инспекцию\n\n79. Общие правила уплаты налогов\n79.1. Кто уплачивает налоги\n79.2. В какой срок уплачивают налоги\n79.3. В каком объеме и валюте уплачивают налоги\n79.4. Какими способами можно уплатить налоги\n\n80. Дифференцированные налоговые ставки\n80.1. Что такое дифференцированные налоговые ставки\n80.2. По каким налогам и сборам могут быть дифференцированные ставки\n\n81. Как крупнейшему налогоплательщику уплатить налоги и подать отчетность\n81.1. Как крупнейшему налогоплательщику заплатить налоги\n81.2. Как крупнейшему налогоплательщику сдать отчетность\n\n82. Как обособленные подразделения, выделенные и не выделенные на отдельный баланс, платят налоги, взносы и сдают отчетность\n82.1. Как платить налог на прибыль\n82.2. Как платить НДФЛ\n82.3. Как платить страховые взносы\n82.4. Как платить транспортный налог\n82.5. Как платить акцизы\n\n83. Налогообложение филиалов, выделенных и не выделенных на отдельный баланс\n84. Как сдать отчетность при закрытии обособленного подразделения\n84.1. Как на ОСН сдать отчетность при закрытии обособленного подразделения\n84.2. Как на УСН сдать отчетность при закрытии обособленного подразделения\n84.3. Как на ЕСХН сдать отчетность при закрытии обособленного подразделения\n84.4. Как сдать бухгалтерскую отчетность при закрытии обособленного подразделения\n\n85. Как ИП платит налоги и взносы и представляет отчетность за работников\n85.1. Как ИП уплачивает налоги и страховые взносы за работников\n85.2. Как ИП представляет отчетность за работников\n85.3. Что изменилось в налогообложении доходов физлиц с 2025 г.\n\n86. Какие налоги и взносы платит ИП без работников\n86.1. Какие налоги и взносы платит ИП без работников на ОСН\n86.2. Какие налоги и взносы платит ИП без работников на УСН\n86.3. Какие налоги и взносы платит ИП без работников на ЕСХН\n86.4. Какие налоги и взносы платит ИП без работников на ПСН\n86.5. Какие налоги и взносы платит ИП без работников на НПД\n\n87. Налог на роскошь\n87.1. Что такое \"налог на роскошь\"\n87.2. Как увеличились предельные ставки имущественных налогов на дорогостоящие объекты с 2025 г.\n\n88. При каких условиях прекращается обязанность по уплате налога\n89. При каких условиях обязанность по уплате налога считается исполненной\n89.1. Уплата налога безналичным переводом через банк\n89.2. Уплата налога наличными деньгами\n89.3. Уплата налога зачетом излишне уплаченных (взысканных) налогов\n89.4. Уплата налога через налогового агента\n\n90. Обеспечение уплаты налога банковской гарантией\n90.1. В каких случаях для обеспечения уплаты налога можно предъявить банковскую гарантию\n90.2. Требования к банковской гарантии для обеспечения уплаты налога\n90.3. Как оформить банковскую гарантию для обеспечения обязанности по уплате налога\n90.4. Последствия неисполнения обязанности по уплате налога, обеспеченной банковской гарантией\n\n91. Как платить косвенные налоги при торговых операциях со странами ЕАЭС\n91.1. Как платить налоги при экспорте в ЕАЭС\n91.2. Как платить налоги при импорте из ЕАЭС\n\n92. Как платить налоги и сдавать отчетность при переходе в другую налоговую инспекцию\n92.1. Как сдавать отчетность при переходе в другую инспекцию\n92.2. Как платить налоги при переходе в другую инспекцию\n\n93. Коэффициент-дефлятор\n93.1. Что такое коэффициент-дефлятор\n93.2. Как устанавливают коэффициент-дефлятор\n93.3. Размер коэффициента-дефлятора\n\n94. Как организации уплатить налог и пени по требованию инспекции\n94.1. Как инспекция выставляет требование об уплате налога и пеней\n94.2. В какой срок нужно исполнить требование об уплате налога и пеней\n94.3. Что будет, если нарушить срок исполнения требования об уплате налога и пеней\n\n95. Как заполнить поля платежного поручения на уплату налогов\n95.1. Общие правила заполнения платежного поручения\n95.2. Как указать плательщика и его банковские реквизиты\n95.3. Какие указать реквизиты получателя и его банка\n95.4. Как указать данные о платеже\n\n96. Как заполнить и подать согласие на информирование о налоговой задолженности\n96.1. По какой форме и каким способом подать согласие на информирование\n96.2. Как заполнить согласие на информирование по форме КНД 1160068\n96.3. В какой срок подать согласие на информирование\n96.4. В какую инспекцию подать согласие на информирование\n\n97. Формы изменения срока уплаты налога\n97.1. Что такое отсрочка и рассрочка уплаты налога\n97.2. Что такое инвестиционный налоговый кредит\n\n98. Как организации получить отсрочку или рассрочку по уплате налогов и страховых взносов\n98.1. В каких случаях можно получить отсрочку или рассрочку\n98.2. На какую сумму можно получить отсрочку или рассрочку\n98.3. На какой срок предоставляют отсрочку или рассрочку\n98.4. Как начисляют проценты\n98.5. Какие документы нужно подать\n98.6. Куда подавать документы\n98.7. Как рассматривают заявление об отсрочке или рассрочке\n98.8. Как получить отсрочку или рассрочку по уплате страховых взносов\n98.9. Какие отсрочки (рассрочки) по уплате налогов и страховых взносов предоставляются организациям в связи с коронавирусом\n\n99. Как организации получить инвестиционный налоговый кредит\n99.1. Когда можно получить ИНК\n99.2. На какой срок можно получить ИНК\n99.3. На какую сумму можно получить ИНК\n99.4. Ставка по ИНК\n99.5. Куда подавать документы для получения ИНК\n99.6. Какие документы нужно подать\n99.7. Как рассматривают заявление об ИНК\n99.8. Договор об ИНК\n\n100. Как организации вернуть переплату по налогу\n100.1. Как подать заявление на возврат переплаты\n100.2. Рассмотрение заявления инспекцией и возврат переплаты\n100.3. Проценты за несвоевременный возврат переплаты\n100.4. Что делать, если инспекция отказала в возврате\n100.5. Как вернуть излишне уплаченные пени\n\n101. Как организации вернуть суммы излишне взысканных налогов\n101.1. Как подать заявление о возврате излишне взысканных налогов\n101.2. Когда и как вернут излишне взысканный налог\n101.3. Проценты при возврате излишне взысканного налога\n101.4. Что делать, если инспекция отказала в возврате\n\n102. Как организации зачесть переплату по налогу\n102.1. В счет каких налоговых платежей можно зачесть переплату по налогу\n102.2. Как зачесть переплату по налогу\n102.3. Что делать, если инспекция отказала в зачете или провела его с опозданием\n102.4. Как зачесть переплату по пеням\n\n103. Срок исковой давности для возврата излишне взысканного налога\n103.1. Срок для обращения в инспекцию с заявлением\n103.2. Срок для обращения в суд с заявлением\n\n104. Можно ли вернуть или зачесть переплату по налогу, если с момента уплаты прошло более трех лет\n104.1. Можно ли вернуть или зачесть переплату по налогу во внесудебном порядке\n104.2. Можно ли вернуть или зачесть переплату по налогу через суд\n\n105. Какие действия может предпринять инспекция, если выявит недоимку по налогу\n105.1. Что такое недоимка по налогу\n105.2. Что делает инспекция при выявлении недоимки в ходе налоговых проверок\n105.3. Что делает инспекция при выявлении недоимки вне налоговых проверок\n105.4. Что делает инспекция при принудительном взыскании недоимки\n\n106. Что делать налогоплательщику, если он выявил недоимку по налогу\n106.1. Недоимка возникла из-за того, что платеж зачислен не туда\n106.2. Недоимка возникла из-за того, что налог неверно рассчитали\n\n107. В какой очередности списываются средства в счет задолженности по пеням и штрафам\n108. Срок исковой давности для взыскания налогов, пеней, штрафов\n108.1. Сроки взыскания задолженности за счет денежных средств\n108.2. Срок взыскания задолженности за счет имущества\n108.3. Срок исковой давности для взыскания задолженности через суд\n\n109. В каких случаях и в какие сроки инспекция вынесет решение о приостановлении операций по счетам\n109.1. В каких случаях инспекция примет решение о приостановлении операций по счетам\n109.2. В какой срок инспекция вынесет решение о приостановлении операций по счетам\n\n110. Как организации разблокировать расчетный счет, если инспекция вынесла решение о приостановлении операций\n110.1. Отмена блокировки из-за неподачи налоговой отчетности\n110.2. Отмена блокировки из-за неуплаты по требованию инспекции\n110.3. Отмена блокировки для обеспечения исполнения решения по проверке\n110.4. Отмена блокировки из-за отсутствия обязательного электронного документооборота с инспекцией\n110.5. Как составить заявление в налоговую инспекцию об отмене приостановления операций по счетам в банке\n\n111. В каких случаях задолженность организации по налогам подлежит списанию\n112. Списание переплаты по налогу за пределами срока исковой давности\n112.1. Может ли инспекция списать переплату за пределами срока исковой давности\n112.2. Можно ли списать в расходы по налогу на прибыль переплату с истекшим сроком исковой давности\n\n113. Реструктуризация задолженности по налогам\n114. Понятие налогового правонарушения\n114.1. Что такое налоговое правонарушение\n114.2. Состав налогового правонарушения\n114.3. Дата совершения налогового правонарушения\n\n115. Налоговые правонарушения и ответственность за них для организаций и ИП\n115.1. Ответственность за нарушения при уплате налогов (сборов, страховых взносов)\n115.2. Ответственность за нарушение правил учета\n115.3. Ответственность за нарушения при сдаче отчетности и иных сведений\n115.4. Ответственность за нарушения при постановке на учет в налоговых органах\n115.5. Ответственность за нарушения при взыскании и применении обеспечительных мер\n115.6. Налоговая амнистия за дробление бизнеса\n\n116. Общий порядок привлечения к налоговой ответственности\n116.1. Что такое налоговая ответственность\n116.2. Кто может быть привлечен к налоговой ответственности\n116.3. Общий порядок привлечения к налоговой ответственности\n116.4. Налоговая амнистия за дробление бизнеса\n\n117. Ответственность за занижение налоговой базы\n117.1. Налоговая ответственность за занижение налоговой базы\n117.2. Административная ответственность за занижение налоговой базы\n117.3. Уголовная ответственность за занижение налоговой базы\n\n118. Ответственность за неуплату или несвоевременную уплату налогов\n118.1. Ответственность за неуплату налога в срок, если он рассчитан правильно\n118.2. Ответственность, если налог не рассчитан или рассчитан неправильно\n\n119. Штрафы за несдачу или несвоевременную сдачу налоговой отчетности\n119.1. Штрафы за непредставление или несвоевременное представление налоговых деклараций\n119.2. Штрафы за непредставление или несвоевременное представление другой налоговой отчетности\n\n120. Штрафы за неуплату, неполную или несвоевременную уплату налогов\n120.1. Налоговые штрафы за неуплату, неполную или несвоевременную уплату налогов\n120.2. Административные штрафы за неуплату, неполную или несвоевременную уплату налогов\n120.3. Уголовные штрафы за неуплату, неполную или несвоевременную уплату налогов\n\n121. Ответственность за представление недостоверных сведений в налоговый орган\n121.1. Ответственность за недостоверные сведения в документах для налогового контроля\n121.2. Ответственность за недостоверные сведения в бухгалтерской отчетности\n121.3. Ответственность за недостоверные сведения в документах при госрегистрации юрлиц и ИП\n121.4. Ответственность за недостоверные сведения в документах при регистрации и использовании ККТ\n121.5. Ответственность за недостоверные сведения в документах для валютного контроля\n\n122. Порядок привлечения к административной ответственности за налоговые правонарушения\n122.1. За какие нарушения налогового законодательства могут привлечь к административной ответственности\n122.2. Срок давности привлечения к административной ответственности\n122.3. Как возбуждают дело об административном правонарушении\n122.4. Как рассматривают дела по административным нарушениям\n\n123. Уголовная ответственность за неуплату налогов и сборов\n123.1. Уголовная ответственность организации\n123.2. Уголовная ответственность предпринимателя\n123.3. Уголовная ответственность налогового агента\n123.4. Освобождение от уголовной ответственности\n123.5. Срок давности привлечения к уголовной ответственности\n\n124. Взаимодействие налоговых и правоохранительных органов при выявлении признаков налоговых преступлений\n124.1. Как взаимодействуют налоговые органы и органы СК России\n124.2. Как взаимодействуют налоговые органы и органы МВД России\n124.3. Как взаимодействуют налоговые органы и органы прокуратуры РФ\n124.4. Как взаимодействуют налоговые и таможенные органы\n\n125. Какую информацию и в каком порядке запрашивает инспекция у банка в целях налогового контроля\n125.1. Какую информацию и в каких случаях инспекция может запросить у банка\n125.2. Как инспекция запрашивает информацию у банка\n\n126. В каких случаях могут снизить налоговые штрафы\n126.1. В каких случаях налоговый орган может снизить штраф\n126.2. В каких случаях суд может снизить штраф\n\n127. Какие обстоятельства смягчают и отягчают налоговую ответственность\n127.1. Какие обстоятельства могут стать смягчающими налоговую ответственность\n127.2. Какие обстоятельства могут стать отягчающими налоговую ответственность\n\n128. Какие обстоятельства исключают налоговую ответственность\n128.1. При каких обстоятельствах можно избежать налоговой ответственности\n128.2. При каких обстоятельствах отсутствует вина в совершении налогового правонарушения\n\n129. Как составить и подать в налоговую инспекцию ходатайство об уменьшении штрафа\n129.1. Как составить ходатайство об уменьшении штрафа\n129.2. Как подать ходатайство об уменьшении штрафа\n129.3. В какой срок подавать ходатайство об уменьшении штрафа\n129.4. Можно ли подать ходатайство о снижении штрафа в вышестоящий налоговый орган или в суд\n\n130. Срок давности привлечения к ответственности за налоговые правонарушения\n130.1. Сколько составляет срок давности привлечения к налоговой ответственности\n130.2. Когда срок давности приостанавливается\n130.3. Окончание срока давности привлечения к налоговой ответственности\n\n131. Досудебный порядок обжалования решений и действий налогового органа\n131.1. В каких случаях нужно подать жалобу в вышестоящий налоговый орган\n131.2. Жалоба в вышестоящий орган на действия (бездействие) налоговых органов и на их решения\n131.3. Апелляционная жалоба в вышестоящий налоговый орган\n\n132. Как обжаловать решение вышестоящего налогового органа\n132.1. Куда обжаловать решение вышестоящего налогового органа\n132.2. Как обжаловать решение вышестоящего налогового органа в досудебном порядке\n132.3. Как обжаловать решение вышестоящего налогового органа в суде\n\n133. Как обжаловать в суде решения и действия налоговых органов\n133.1. Как обжаловать в суде решения налогового органа\n133.2. Как обжаловать в суде действия (бездействие) налогового органа\n\n134. Запрос налогоплательщика в налоговый орган\n134.1. По каким вопросам можно направить запрос в налоговые органы\n134.2. Как направить запрос и в какой налоговый орган\n134.3. В какой срок налоговый орган должен ответить на запрос\n\n135. Как получить выписку из ЕГРН\n135.1. Что такое ЕГРН\n135.2. Как подать запрос о предоставлении сведений из ЕГРН\n135.3. Как предоставят выписку из ЕГРН\n\n136. Как организации получить справку об открытых ей расчетных счетах из инспекции\n137. Как заполнить и подать сообщение об участии в российских организациях\n137.1. В каких случаях нужно подать сообщение об участии в российской организации\n137.2. Как заполнить форму сообщения об участии в российских организациях\n137.3. Как подать сообщение об участии в российских организациях\n\n138. Как организации получить справку о состоянии расчетов с бюджетом по форме КНД 1160080\n138.1. Как подать запрос (заявление) о предоставлении справки о состоянии расчетов с бюджетом\n138.2. Срок получения справки о состоянии расчетов с бюджетом\n\n139. Как организации получить справку об исполнении налогоплательщиком обязанности по уплате налогов\n139.1. Как подать запрос (заявление) о выдаче справки\n139.2. Срок получения справки\n139.3. Какие данные содержит справка\n\n140. Как провести сверку с налоговым органом по расчетам с бюджетом\n141. Как получить и расшифровать выписку операций по расчету с бюджетом\n141.1. Как получить выписку операций по расчету с бюджетом\n141.2. Как расшифровать выписку операций по расчету с бюджетом\n\n142. Налоговые последствия прощения долга\n142.1. Налоговые последствия у кредитора при прощении долга\n142.2. Налоговые последствия у должника при прощении долга\n\n143. Как организации-дарителю учесть при налогообложении операции по договору дарения\n143.1. Как организации учесть подарок другой организации\n143.2. Как организации учесть подарок физлицу\n\n144. Налогообложение при раздаче сувенирной продукции неопределенному кругу лиц\n145. Налоговые последствия у ИП при получении беспроцентного займа от физлица\n145.1. Как у ИП на ОСН облагается беспроцентный заем от физлица\n145.2. Как у ИП на УСН облагается беспроцентный заем от физлица\n145.3. Как у ИП на ЕСХН облагается беспроцентный заем от физлица\n145.4. Как у ИП на ПСН облагается беспроцентный заем от физлица\n145.5. Как у ИП на НПД облагается беспроцентный заем от физлица\n\n146. Налоговые риски по договору поставки на условиях коммерческого кредита\n147. Налоговая оговорка в договоре\n147.1. Что такое налоговая оговорка в договоре\n147.2. Как сформулировать налоговую оговорку в договоре\n\n148. Как учесть доплаты к отпуску работника при налогообложении организации\n148.1. Как учесть доплаты к отпуску работника по налогу на прибыль\n148.2. Как учесть доплаты к отпуску работника по УСН\n148.3. Как облагаются страховыми взносами доплаты к отпуску работника\n148.4. Как облагаются НДФЛ доплаты к отпуску работника\n148.5. Налоговая реформа 2025 г.\n\n149. Какие налоги исчисляет и уплачивает организация при продаже здания\n149.1. Какие налоги при продаже здания уплачивает организация на ОСНО\n149.2. Что изменилось в налогообложении прибыли организаций с 2025 г.\n\n150. Как облагается продажа имущества у ИП на ОСНО\n150.1. Как у ИП на ОСНО облагается продажа недвижимости\n150.2. Как у ИП на ОСНО облагается продажа движимого имущества\n150.3. Что изменилось в налогообложении доходов физлиц с 2025 г.\n\n151. Как у ИП на ОСНО облагаются операции по сдаче помещений в аренду\n151.1. Как облагается сдача в аренду помещения в рамках предпринимательской деятельности ИП на ОСНО\n151.2. Как облагается сдача в аренду помещения, не связанная с предпринимательской деятельностью ИП на ОСНО\n151.3. Что изменилось в налогообложении доходов физлиц с 2025 г.\n\n152. Как у ИП на спецрежиме облагается продажа имущества\n152.1. Как у ИП на спецрежиме облагается продажа недвижимого имущества\n152.2. Как у ИП на спецрежиме облагается продажа движимого имущества\n\n153. Налоговые риски при предоставлении арендных каникул в виде освобождения от арендной платы\n154. Налогообложение операций по договору аренды транспортного средства с экипажем у арендодателя\n154.1. Как облагаются операции по договору аренды транспортного средства с экипажем у арендодателя-организации\n154.2. Как облагаются операции по договору аренды транспортного средства с экипажем у арендодателя-ИП\n154.3. Как облагаются операции по договору аренды транспортного средства с экипажем у арендодателя-физлица, которое не является ИП\n\n155. Налогообложение у арендатора операций по договору аренды транспортного средства с экипажем\n155.1. Налогообложение у арендатора при аренде ТС с экипажем у организации или ИП\n155.2. Налогообложение у арендатора при аренде ТС с экипажем у физлица - не ИП\n\n156. Налогообложение у комиссионера при продаже товаров по договору комиссии\n156.1. Налогообложение у комиссионера на ОСН\n156.2. Налогообложение у комиссионера на УСН\n156.3. Налогообложение у комиссионера на ЕСХН\n156.4. Может ли комиссионер-ИП применять ПСН при продаже товаров комитента\n156.5. Может ли комиссионер-ИП применять НПД при продаже товаров комитента\n156.6. Платит ли комиссионер торговый сбор при продаже товаров комитента\n\n157. Налогообложение у комитента при продаже товаров по договору комиссии\n157.1. Налогообложение у комитента на ОСН\n157.2. Налогообложение у комитента на УСН\n157.3. Налогообложение у комитента на ЕСХН\n157.4. Налогообложение у комитента на ПСН\n157.5. Может ли \"самозанятый\" ИП облагать доходы от продажи товаров через комиссионера в рамках НПД\n157.6. Уплачивает ли комитент торговый сбор при продаже товаров через комиссионера\n\n158. Налогообложение у комиссионера при покупке товаров по договору комиссии\n158.1. Налогообложение у комиссионера на ОСН\n158.2. Налогообложение у комиссионера на УСН\n158.3. Налогообложение у комиссионера на ЕСХН\n158.4. Может ли комиссионер-ИП применять ПСН или НПД при покупке товаров для комитента\n\n159. Налогообложение у комитента при покупке товаров по договору комиссии\n159.1. Налогообложение у комитента на ОСН\n159.2. Налогообложение у комитента на УСН\n159.3. Налогообложение у комитента на ЕСХН\n159.4. Налогообложение у комитента на ПСН\n159.5. Может ли ИП-комитент учесть расходы на покупку товаров через комиссионера в рамках НПД\n\n160. Налоговые последствия у ООО при уменьшении уставного капитала\n160.1. Налог на прибыль у ООО при уменьшении уставного капитала\n160.2. НДС у ООО при уменьшении уставного капитала\n160.3. Обязанности налогового агента у ООО при уменьшении уставного капитала\n160.4. УСН у ООО при уменьшении уставного капитала\n160.5. ЕСХН у ООО при уменьшении уставного капитала\n\n161. Какие налоговые последствия для ООО влечет выход участника\n161.1. Налогообложение у ООО на ОСНО при выходе участника\n161.2. Налогообложение у ООО на УСН при выходе участника\n161.3. Налогообложение у ООО на ЕСХН при выходе участника\n161.4. Обязанности налогового агента у ООО при выходе участника\n\n162. Налогообложение при продаже организацией доли в уставном капитале\n162.1. Налогообложение у организации на ОСНО при продаже доли в уставном капитале\n162.2. Налогообложение у организации на УСН при продаже доли в уставном капитале\n162.3. Налогообложение у организации на ЕСХН при продаже доли в уставном капитале\n\n163. Как определяется рыночная цена сделки в целях налогового контроля\n163.1. Что понимается под рыночной ценой сделки в целях налогового контроля\n163.2. Как происходит сопоставление трансфертных цен с рыночными\n163.3. Как выбрать метод определения рыночной цены\n163.4. Как найти сопоставимые сделки или организации для применения методов\n163.5. Метод сопоставимых рыночных цен\n163.6. Метод цены последующей реализации\n163.7. Затратный метод\n163.8. Метод сопоставимой рентабельности\n163.9. Метод распределения прибыли\n\n164. Можно ли перейти на электронный документооборот с контрагентом без письменного соглашения\n164.1. Нужно ли письменное соглашение с контрагентом для использования первичных электронных документов\n164.2. Нужно ли письменное соглашение с контрагентом для выставления электронных счетов-фактур"
}