{
    "original_filename": "Готовое решение_ Как рассчитать и взыскать неустойку с заказ.rtf",
    "text": "|\nГотовое решение: Как рассчитать и взыскать неустойку с заказчика по договору подряда\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nКак рассчитать и взыскать неустойку с заказчика по договору подряда\n\n||Неустойку за неоплату (неполную, несвоевременную оплату) работ рассчитывайте в соответствии с условиями договора. Обычно ее устанавливают в виде пеней - периодических платежей в процентах от суммы долга.\nЧтобы взыскать неустойку с заказчика, направьте ему претензию. Если он так и не выплатит неустойку, обратитесь с иском в суд. Соблюдение претензионного порядка для вас обязательно. Если этого не сделать, суд возвратит иск или оставит его без рассмотрения.\nЕсли к моменту расторжения договора выполненные работы не были оплачены, вы можете взыскать неустойку по день их оплаты.||\n\nОглавление:\n1. Как рассчитать неустойку за неоплату работ по договору подряда\n2. Как предъявить заказчику претензию об уплате неустойки\n3. Как подготовить и подать в арбитражный суд иск о взыскании неустойки\n\n1. Как рассчитать неустойку за неоплату работ по договору подряда\nСпособ расчета зависит от условий договора. Как правило, неустойку за неоплату работ устанавливают в виде пеней - периодически начисляемых платежей в процентах от расчетной суммы. Формула расчета зависит от процентной ставки:\nставка в процентах годовых:\n\n\n\nЕсли процентная ставка по договору совпадает с ключевой ставкой Банка России, воспользуйтесь для удобства калькулятором для процентов по ст. 395 ГК РФ в сервисе \"Калькуляторы\", ссылка на который размещена на главной странице СПС \"КонсультантПлюс\";\nставка в процентах в день:\n\n\n\n1.1. Как определить расчетную сумму\nСумму, на которую начисляются пени, вы найдете в договоре. Чаще всего это размер задолженности. Если расчетная сумма включает в себя НДС, то начисляйте неустойку на сумму задолженности с учетом НДС. Если вы применяете УСН и освобождены от уплаты НДС по установленным основаниям, то пени начисляются только на сумму основного долга.\nЕсли заказчик не оплатил работы частично, суд может признать неправомерной неустойку, которая рассчитана от полной стоимости работ (см. Позицию ВС РФ). Например, заказчик не выплатил вовремя 10% от цены работ, а неустойка согласована в размере 0,1% от всей их стоимости за каждый день просрочки.\nЕсли вы потребуете неустойку от всей стоимости работ, а суд взыщет неустойку от суммы долга, вы потеряете часть уплаченной вами госпошлины (ч. 1 ст. 110 АПК РФ). Если сумма возможной потери для вас существенна, сразу считайте неустойку от суммы долга, а не от всей стоимости работ.\n\n|| Дополнение Готового решения\nМожет ли подрядчик взыскать с заказчика неустойку за неоплату (несвоевременную оплату) дополнительных работ по договору подряда\nИсходя из п. 1 ст. 330 ГК РФ вы сможете взыскать с заказчика неустойку за неоплату или просрочку оплаты дополнительных работ, если она установлена законом или договором в отношении данного нарушения. При этом неустойку может предусматривать и само соглашение о выполнении дополнительных работ. В силу предусмотренного ст. 421 ГК РФ принципа свободы договора стороны сами решают, за какие нарушения установить неустойку.\nПолагаем, что есть основания требовать неустойку и в том случае, когда договор предусматривает неустойку не конкретно за нарушение срока оплаты дополнительных работ, а, например, за нарушение сроков внесения любых платежей по договору или даже за неисполнение (просрочку исполнения) заказчиком любых своих денежных обязательств по договору.||\n\n1.2. Как определить количество дней просрочки\nПросрочку считайте со следующего дня после истечения срока оплаты. Например, если договор предусматривал оплату до 11.04.2025, неустойку начисляйте с 12.04.2025.\n\n|| Дополнение Готового решения\nСудебная практика: если в договоре не указан срок оплаты работ, то у сторон могут возникнуть затруднения с определением момента, когда наступила обязанность заказчика по оплате\nУ судов нет единого подхода в том, как рассчитывать срок оплаты в данном случае. Часть судов указывает, что если в договоре не указан срок оплаты выполненных работ, то заказчик должен их оплатить в порядке, предусмотренном п. 2 ст. 314 ГК РФ. Другие суды считают, что в таком случае выполненные работы нужно оплатить после приемки (подписания актов приемки выполненных работ).\nПодробнее материалы с позицией судов по вопросу см. по ссылке.\n\nС какой даты начислять неустойку за неоплату, если обязанность по оплате возникает в течение определенного периода с момента подписания акта сдачи-приемки выполненных работ, а заказчик уклоняется от его подписания\nЕсли заказчик уклоняется от подписания акта сдачи-приемки немотивированно, то исходя из анализа п. 1 ст. 702, п. 1 ст. 711, п. 1 ст. 720 ГК РФ это не освобождает его от обязанности оплатить работы, выполненные надлежащим образом и в согласованный срок. Следовательно, по смыслу п. 1 ст. 194, п. 1 ст. 330 ГК РФ неустойку можно начислять со дня, следующего за днем, в который истек срок на оплату работ.\nЧтобы определить, когда истек срок на оплату работ, нужно выяснить, в какой момент начал течь период времени, отведенный на оплату. Если срок на оплату был определен периодом, то его течение начинается на следующий день после календарной даты или наступления события, которыми определено его начало (ст. 191 ГК РФ). Например, если приемка должна была быть произведена до 20 сентября включительно, то с 21 сентября начинает течь период, отведенный на оплату.\nЕсли же договор не устанавливает и не позволяет определить срок на принятие работ, то исходя из п. 2 ст. 314 ГК РФ и с учетом п. 1 ст. 720 ГК РФ полагаем, что заказчик по общему правилу обязан принять работы и подписать акт в течение 7 дней с момента, когда вы передали ему результат работ и акт или уведомили о завершении работ и готовности их результата к передаче. В таком случае со следующего дня после истечения данного периода и начинает течь срок на оплату.\nВ любом случае при расчетах начала и окончания течения срока на оплату учитывайте правила исчисления сроков.\nТакже имейте в виду, что если заказчик отказался от подписания акта сдачи-приемки мотивированно, например в связи с тем, что работы выполнены ненадлежащим образом, то исходя из анализа п. 1 ст. 711 ГК РФ полагаем, что у него не возникает безусловной обязанности их оплатить. А у вас не возникает права требовать неустойку за их неоплату.||\nВключите в период просрочки день, когда заказчик погасил задолженность (п. 65 Постановления Пленума ВС РФ от 24.03.2016 N 7).\nВы можете продолжать начислять неустойку и после окончания срока действия договора, если иное не предусмотрено законом или соглашением сторон (см. Позицию ВС РФ).\nПо общему правилу, если при расторжении договора обязательство оплатить работы прекращается, то неустойку вы можете начислять до момента прекращения этого обязательства (п. 66 Постановления Пленума ВС РФ от 24.03.2016 N 7).\nОднако, если договор исполнялся по частям и к моменту его расторжения выполненные работы не были оплачены, вы вправе взыскать неустойку по день погашения долга за эти работы (см. Позицию ВАС РФ).\n\nПримеры расчета неустойки в виде пени\nИсходные данные:\nРасчетная сумма - 20 000 руб.\nКоличество дней просрочки - 30 (с 01.04.2025 по 30.04.2025).\nСитуация 1. Процентная ставка - 20% годовых.\n\n\n\nСитуация 2. Процентная ставка - 0,1% за каждый день просрочки.\n\n|\n\n|| Дополнение Готового решения\nКак подрядчику взыскать с заказчика неустойку за задержку приемки выполненных работ\nНеустойку за задержку приемки выполненных работ, если она в вашем случае предусмотрена законом или договором, можно взыскать, руководствуясь общим порядком, описанным в данном Готовом решении.\nПодтвердить своевременное выполнение работ для взыскания такой неустойки, полагаем, можно различными документами, например письмами заказчику, в которых вы уведомляли его о необходимости явиться для приемки результата работ, направляли акты сдачи-приемки работ с просьбой подписать их и пр. В таком случае потребуются также доказательства надлежащего направления или вручения заказчику подобных писем.\nТакже важно правильно рассчитать количество дней просрочки с учетом того, как условие о неустойке сформулировано в договоре. Например, договором может быть установлена неустойка за задержку начала приемки, а может, и за задержку приемки в целом, то есть за нарушение всего отведенного на приемку срока. В первом случае просрочка может начать течь на следующий день после дня, когда заказчик должен был приступить к приемке (например, получив уведомление от подрядчика). Во втором случае - на следующий день после дня, в который истек срок, данный договором заказчику на приемку. Такие выводы о начале течения просрочки можно сделать исходя из анализа п. 1 ст. 194, п. 1 ст. 330 ГК РФ. При расчетах учитывайте общие правила исчисления сроков.\nПолагаем, что в расчет неустойки за задержку приемки работ включается и день, когда заказчик фактически подписал акт сдачи-приемки выполненных работ, если иное не установлено законом или договором. Дело в том, что по общему правилу можно требовать присуждения неустойки по день фактического исполнения включительно (п. 65 Постановления Пленума Верховного Суда РФ от 24.03.2016 N 7).||\n\n2. Как предъявить заказчику претензию об уплате неустойки\nПретензию нужно направить обязательно, поскольку ваше требование является денежным (ч. 5 ст. 4 АПК РФ). Если вы не отправите претензию и сразу подадите иск, суд:\nвозвратит иск (п. 5 ч. 1 ст. 129 АПК РФ). Дело в том, что только соблюдение досудебного порядка урегулирования спора позволяет в дальнейшем обращаться в суд (п. 1 Постановления Пленума Верховного Суда РФ от 22.06.2021 N 18);\nоставит иск без рассмотрения, если он был принят к производству (п. 2 ч. 1 ст. 148 АПК РФ, п. 27 Постановления Пленума Верховного Суда РФ от 22.06.2021 N 18).\nПретензию в любом случае придется направить, а если суд вернет иск или оставит без рассмотрения - подать его заново (ч. 6 ст. 129, ч. 3 ст. 149 АПК РФ).\nЕсли вы указали в претензии конкретный материально-правовой спор, связанный с нарушением ваших прав, и предложили ответчику его урегулировать, то несовпадение сумм (в том числе неустойки, указанной в претензии и в иске) не свидетельствует о несоблюдении досудебного порядка (п. 14 Постановления Пленума Верховного Суда РФ от 22.06.2021 N 18).\n\n2.1. Как составить претензию о взыскании неустойки\nСоставьте претензию в свободной форме. В ней нужно отразить требование об уплате неустойки. Рекомендуем также указать в ней:\nдату и место ее составления;\nполные наименования и адреса отправителя и получателя претензии;\nссылку на договор;\nдопущенное нарушение с кратким описанием обстоятельств произошедшего;\nссылку на пункт договора подряда, предусматривающий неустойку;\nсумму неустойки и ее расчет;\nсрок, в течение которого вы предлагаете заказчику выплатить сумму неустойки;\nбанковские реквизиты, на которые следует перечислить деньги;\nФ.И.О., должность лица, подписавшего претензию от имени подрядчика, его подпись. Отметим, что претензию должно подписать лицо, уполномоченное на ее подписание. Полномочие может следовать, в частности, из доверенности (п. 6 Постановления Пленума Верховного Суда РФ от 22.06.2021 N 18).\nНаправьте вместе с претензией необходимые документы и (или) сведения, если это предусмотрено законом или договором. Если вы не направили данные документы и (или) не сообщили сведения либо направили (сообщили) их в ненадлежащих форме или количестве, это не будет свидетельствовать о соблюдении досудебного порядка. Данное правило не будет применяться, например, если вы не смогли представить документы и (или) сведения, а из тех, которые представили, можно с очевидностью установить существо и размер требований либо документы и (или) сведения есть у должника, досудебный порядок считается соблюденным (п. 17 Постановления Пленума Верховного Суда РФ от 22.06.2021 N 18). Приложите к претензии документы, подтверждающие основание начисления неустойки (например, акты выполненных работ, если у вашего контрагента они отсутствуют) и ее расчет.\nЕсли вы уже предъявили претензию только по основному долгу, то писать еще одну претензию по неустойке необязательно (см. Позицию ВС РФ).\nУчтите: если указанный вами порядок соблюден только в отношении основного долга и по нему принято решение суда, а исковые требования о взыскании неустойки вы не заявляли, то по впоследствии предъявленному требованию о ее взыскании соблюдать досудебный порядок обязательно (п. 15 Постановления Пленума Верховного Суда РФ от 22.06.2021 N 18).\n\nПример претензии\nИсх. N 47 от 26.03.2025|Кому: ООО \"Альфа\"|117418, г. Энск,\nул. Цюрупы, д. 12, корп. 9\n\nОт кого: ООО \"Гамма\"\n111024, г. Энск,\nш. Энтузиастов, д. 4, стр. 7\nТелефон: +7(123)123-65-56\ninfo@gamma.ru\n\nПретензия\n\n10.01.2025 между ООО \"Альфа\" (Заказчик) и ООО \"Гамма\" (Подрядчик) был заключен договор подряда N 2 (далее - Договор).\nПо состоянию на 26.03.2025 в нарушение п. 3.1 Договора вы не оплатили работы, выполнение которых подтверждается актом сдачи-приемки от 13.02.2025. Сумма долга составляет 100 000 (сто тысяч) руб.\nСогласно п. 3.2 Договора работы нужно было оплатить до 14.02.2025 включительно. На 26.03.2025 просрочка составляет 40 дней.\nВ соответствии с п. 5.1 Договора за просрочку оплаты работ Подрядчик вправе потребовать уплаты неустойки в размере 0,1% от суммы долга за каждый день просрочки.\nСумма неустойки за 40 дней составляет 4 000 (четыре тысячи) руб.\nОбщая сумма основного долга и неустойки составляет 104 000 (сто четыре тысячи) руб.\nПредлагаем до 09.04.2025 перечислить данную сумму на счет, указанный в Договоре.\n\nПервый заместитель\nдиректора ООО \"Гамма\"\n(по доверенности от 25.11.2024 N 11/2024)|_______________ /И.А. Пулихова/||\n\n2.2. Как направить заказчику претензию о взыскании неустойки\nЕсли договор предусматривает исключительный адрес и/или способ для направления юридически значимых сообщений, то обязательно используйте их, если только вам не известно или не должно быть известно, что эти адрес и/или способ недостоверны (см. Позицию ВС РФ).\nЕсли в договоре не указан конкретный адрес, направьте претензию:\nпо адресу, указанному в ЕГРЮЛ, если заказчик - юридическое лицо. Претензия, доставленная по этому адресу, будет считаться полученной, даже если заказчик там не находится (п. 3 ст. 54 ГК РФ);\nпо адресу, указанному в ЕГРИП, если заказчик - индивидуальный предприниматель (см. Позицию ВС РФ).\nВместе с тем, если адрес контрагента, указанный в договоре, не совпадает с его адресом в ЕГРЮЛ (ЕГРИП), направление претензии по указанному в договоре адресу также будет свидетельствовать о соблюдении претензионного порядка (п. 4 Обзора, утвержденного Президиумом Верховного Суда РФ 22.07.2020).\nЕсли в договоре не установлен способ направления, рекомендуем отправить претензию по почте или курьером. При этом по общему правилу претензию можно направить как заказным письмом, так и ценным письмом с описью вложения (п. 12 Постановления Пленума Верховного Суда РФ от 22.06.2021 N 18). Однако ее направление ценным письмом с описью вложения поможет избежать споров, связанных с содержанием направленного контрагенту письма.\nПретензию можно направить также и по электронной почте, через социальные сети и мессенджеры. Это будет свидетельствовать о соблюдении досудебного порядка, когда такой порядок установлен в НПА, явно и недвусмысленно предусмотрен в договоре либо данный способ переписки является обычной сложившейся деловой практикой между сторонами и ранее они обменивались корреспонденцией в том числе таким образом. Чтобы доказать отправку претензии указанным способом, можно представить в суд распечатки (скриншоты), на которых есть точное время их получения и адрес интернет-страницы. Заверяет скриншот лицо, участвующее в деле (п. 13 Постановления Пленума Верховного Суда РФ от 22.06.2021 N 18).\nСохраните все документы, которые подтверждают факт отправки и доставки претензии. Их нужно будет приложить к иску, чтобы подтвердить соблюдение досудебного претензионного порядка (п. 7 ч. 1 ст. 126 АПК РФ). Арбитражный суд оставит иск без движения, если в нем есть сведения о соблюдении досудебного порядка, в том числе о подтверждающих его документах, но документы не приложены к иску (п. 21 Постановления Пленума Верховного Суда РФ от 22.06.2021 N 18, п. 13 Обзора, утвержденного Президиумом Верховного Суда РФ 22.07.2020).\n\n3. Как подготовить и подать в арбитражный суд иск о взыскании неустойки\nВ первую очередь проверьте, не истек ли срок исковой давности для взыскания неустойки.\nОтметим, что срок исковой давности приостанавливается на 30 календарных дней со дня направления претензии. Законом или договором могут быть установлены иные срок и (или) порядок досудебного урегулирования. Если досудебный порядок соблюден ранее установленного срока, течение исковой давности приостанавливается на срок его фактического соблюдения. После соблюдения досудебного порядка течение срока исковой давности продолжается (ч. 5 ст. 4 АПК РФ, п. 16 Постановления Пленума Верховного Суда РФ от 29.09.2015 N 43, п. 14 Обзора, утвержденного Президиумом Верховного Суда РФ 22.07.2020).\nДалее, чтобы подать иск в суд:\nопределите подсудность спора, то есть конкретный суд, который будет рассматривать иск. По общему правилу это арбитражный суд субъекта РФ по адресу или месту жительства ответчика (ст. 35 АПК РФ). Если в договоре указан конкретный суд, в котором должны рассматриваться споры, направьте иск в этот суд (ст. 37 АПК РФ);\nсоставьте иск по требованиям ст. 125 АПК РФ. Если работы полностью еще не оплачены, просите взыскать пени до момента их оплаты (см. Позицию ВС РФ, ВАС РФ);\nсоберите документы, подтверждающие ваши требования. В первую очередь, это договор подряда и расчет неустойки. Также нужно документально подтвердить факт нарушения и момент начала просрочки. Это могут быть платежные поручения, акты сверки, сдачи-приемки работ, выписки по счетам, переписка сторон и др. Приложите к иску также иные документы, предусмотренные ст. 126 АПК РФ;\n\n|| Дополнение Готового решения\nКакие документы необходимо приложить подрядчику к исковому заявлению при взыскании с заказчика штрафа за недопуск на объект\nЕсли закон или договор, на основании которых вы взыскиваете штраф с заказчика за недопуск на объект, определяют, какими именно документами подтверждать это требование, то руководствуйтесь их предписаниями. При этом, считаем, это не запрещает прикладывать и дополнительные документы.\nЕсли в вашем случае не предписано, чем подтверждать требование о взыскании штрафа за недопуск на объект, полагаем, что подтвердить это можно с помощью совокупности различных документов, в том числе:\nдоговора подряда с условием о том, в каком порядке заказчик обязан обеспечить допуск на объект в целях выполнения работ;\nпереписки с заказчиком, свидетельствующей о том, что вы своевременно запрашивали у заказчика допуск для ваших представителей, информировали о невозможности получить такой допуск и не получили ответа либо получили немотивированный отказ;\nдокладных записок сотрудников о том, что они не смогли попасть на объект из-за того, что их не допустили;\nсоставленного в одностороннем порядке акта о недопуске на объект.\nКроме того, вы можете приложить к иску материальный носитель с фото и/или видеозаписью, фиксирующей отказ или необеспечение допуска на объект.\nРекомендуем по возможности избегать ситуации, когда все приложенные к иску документы будут составлены только вами в одностороннем порядке.\nПомните, что оценивать любые доказательства в деле суд будет по своему внутреннему убеждению, основанному на их всестороннем, полном, объективном и непосредственном исследовании. И никакое из доказательств не будет иметь для суда заранее установленной силы (ч. 1, 5 ст. 71 АПК РФ, ч. 1, 2 ст. 67 ГПК РФ).||\nуплатите госпошлину в размере, предусмотренном п. 1 ст. 333.21 НК РФ. Рассчитать ее вы можете, например, с помощью сервиса \"Калькуляторы\" (ссылка на него есть на главной странице СПС \"КонсультантПлюс\");\nнаправьте иск с приложениями в суд. Сделать это вы можете по истечении 30 календарных дней со дня направления претензии должнику, если иной срок не установлен законом или договором (ч. 5 ст. 4 АПК РФ). Арбитражный суд возвратит исковое заявление на основании п. 5 ч. 1 ст. 129 АПК РФ, если ко дню обращения в суд (в частности, направления иска по почте, подачи документов в канцелярию суда) не истек установленный законом или договором срок досудебного порядка урегулирования спора и нет ответа на претензию либо иного документа, подтверждающего соблюдение досудебного порядка (п. 22 Постановления Пленума Верховного Суда РФ от 22.06.2021 N 18).\nИск можно подать на бумажном носителе или в электронном виде (при наличии в суде технической возможности).\n\n\n||См. также:\nКак взыскать договорную и законную неустойку\nКак подать исковое заявление в арбитражный суд\nКакие позиции есть у судов о расчете неустойки по договору подряда||"
}