{
    "original_filename": "Готовое решение_ Налоговая реконструкция (КонсультантПлюс, 2.rtf",
    "text": "|\nГотовое решение: Налоговая реконструкция\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 19.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\n\n||КонсультантПлюс: примечание.\nМатериал подходит для всех организаций. Учреждениям (бюджетным, казенным, автономным) применять с учетом примечаний по тексту.||\nНалоговая реконструкция\n\n||Налоговая реконструкция - это расчет доначислений по налогам исходя из реального экономического смысла сделок.\nПорядок и случаи проведения налоговой реконструкции в Налоговом кодексе РФ не установлены. Есть ситуации, по которым ФНС России дала разъяснения о возможности проведения налоговой реконструкции. Например, при раскрытии схемы по дроблению бизнеса в целях применения спецрежимов налоговые обязательства должны рассчитываться так, как будто налогоплательщик вел свою деятельность на ОСН без нарушений - то есть с учетом понесенных расходов и вычетов по НДС.||\n\nОглавление:\n1. Что такое налоговая реконструкция\n2. Как проводится налоговая реконструкция при применении ст. 54.1 НК РФ\n\n1. Что такое налоговая реконструкция\nВ Налоговом кодексе РФ нет определения термина \"налоговая реконструкция\". На практике это понятие используется при расчете доначислений по налогам при доказанной необоснованной налоговой выгоде.\nНалоговая реконструкция - это способ расчета сумм доначислений по налогам исходя из их реального экономического смысла. То есть по сделке, по которой произошло злоупотребление или искажение фактов хозяйственной деятельности, доначисления рассчитываются с учетом действительной стоимости товара, реально понесенных налогоплательщиком расходов и вычетов НДС, как если бы налогоплательщик не допускал нарушений (см. п. 2 Письма ФНС России от 10.03.2021 N БВ-4-7/3060@, Определение Верховного Суда РФ от 19.07.2023 N 305-ЭС23-4066). Сумму налогов, которые налогоплательщик должен уплатить без злоупотреблений, также называют действительным налоговым обязательством.\nНапример, в ходе выездной проверки налоговый орган выяснил, что налогоплательщик получил необоснованную налоговую выгоду, завысив расходы по налогу на прибыль и сумму вычетов по НДС при приобретении товаров через посредника. При этом на самом деле товары были приобретены, но напрямую у продавца по более низкой цене. Если налоговый орган проведет налоговую реконструкцию, он учтет расходы и вычеты по НДС согласно документации продавца (п. 2 Письма ФНС России от 10.10.2022 N БВ-4-7/13450@, п. 10 Письма ФНС России от 10.03.2021 N БВ-4-7/3060@). Без налоговой реконструкции налоговый орган полностью \"снимет\" расходы по налогу на прибыль и принятый к вычету НДС.\nУстановив, что статус товара подлежит переквалификации с неподакцизного на подакцизный, налоговый орган определит действительную стоимость подакцизного товара, увеличив цену реализации товара на сумму акциза. Это, в свою очередь, является основанием для того, чтобы скорректировать права и обязанности по НДС способом, согласующимся с действительно сложившимися экономическими условиями деятельности - таким образом, как если бы налог изначально предъявлялся в рамках фактически сформированной цены, с применением расчетной ставки налога (Определение Верховного Суда Российской Федерации от 19.07.2023 N 305-ЭС23-4066).\nЕсли налоговый орган установит факт искусственного дробления бизнеса, то при налоговой реконструкции он учтет не только доходы, которые были распределены между несколькими лицами для прикрытия деятельного основного хозяйствующего субъекта, но и налоги, уплаченные с таких доходов (п. 6 Обзора правовых позиций КС РФ и ВС РФ, направленного Письмом ФНС России от 21.02.2023 N БВ-4-7/2101, п. 6 Обзора правовых позиций КС РФ и ВС РФ, направленного Письмом ФНС России от 30.12.2022 N БВ-4-7/17924@, Определение Верховного Суда РФ от 21.07.2022 N 301-ЭС22-4481, п. 1 Письма ФНС России от 14.10.2022 N БВ-4-7/13774@).\n\n\n||Для учреждений:\n\n||См. также: Как проявить должную осмотрительность и подтвердить обоснованность налоговой выгоды||||\n\n||См. также: Как проявить должную осмотрительность и подтвердить обоснованность налоговой выгоды||\n\n2. Как проводится налоговая реконструкция при применении ст. 54.1 НК РФ\nПорядок и случаи проведения налоговой реконструкции законодательно не установлены.\nСогласно разъяснениям ФНС России налоговая реконструкция возможна при доказанной необоснованной налоговой выгоде в результате:\nсоздания формального документооборота с \"технической компанией\";\nраскрытия схемы по дроблению бизнеса;\nпереквалификации сделки.\nОбратите внимание, ФНС России разъяснила: если решение по проверке вынесено налоговым органом до направления для использования Письма ФНС России от 10.03.2021 N БВ-4-7/3060@, вышестоящий налоговый орган может самостоятельно изменить решение инспекции с учетом п. п. 10 - 12 данного Письма.\n\n2.1. Налоговая реконструкция при создании формального документооборота с \"технической\" компанией\nВ случае фиктивного документооборота с \"технической\" компанией или цепочкой таких компаний налоговая реконструкция возможна при условии, что известен реальный исполнитель сделки.\nВ этом случае налоговая реконструкция будет проведена на основании финансово-хозяйственной документации реального исполнителя сделки (п. 17.1 Письма ФНС России от 10.03.2021 N БВ-4-7/3060@). Представить налоговому органу такую документацию и сведения о реальном исполнителе должен сам налогоплательщик (п. 10 Письма ФНС России от 10.03.2021 N БВ-4-7/3060@).\nВ то же время отказ налогоплательщику в налоговой реконструкции на том основании, что в ходе проверки он не раскрыл сведения и документы, позволяющие определить его налоговые обязательства, неправомерен, если установлено, что инспекция располагала такими сведениями (информацией) (п. п. 1.1 и 1.2 Обзора правовых позиций, сформированных ФНС России (направлен Письмом от 03.10.2023 N БВ-4-9/12603@)).\nУчесть расходы на приобретение товаров (работ, услуг) и вычеты по НДС налогоплательщик вправе только в той части, в какой налоги были перечислены лицом, осуществившим фактическое исполнение по сделке (п. 6 Обзора судебной практики (утв. Президиумом Верховного Суда РФ 13.12.2023), п. 20 Обзора судебной практики Верховного Суда РФ N 1 (2022)). Необоснованной налоговой выгодой покупателя могут признать ту часть расходов, учтенных при исчислении налога на прибыль, и примененных им вычетов по НДС, которая приходится на наценку, добавленную \"техническими\" компаниями (п. 2 Письма ФНС России от 10.10.2022 N БВ-4-7/13450@ со ссылкой на Определение Судебной коллегии по экономическим спорам Верховного Суда РФ от 15.12.2021 N 305-ЭС21-18005).\nДоначисление налогов должно быть произведено так, как если бы договоры были напрямую заключены налогоплательщиком и реальными исполнителями (п. 8 Письма ФНС России от 10.10.2022 N БВ-4-7/13450@).\nЕсли в результате контрольных мероприятий (допросов, истребования документов, осмотров, экспертиз и т.д.) выяснилось, что налогоплательщик собственными силами исполнил договор, налоговый орган может учесть расходы и вычеты по НДС по подтвержденным налогоплательщиком затратам на приобретение необходимых для этого ресурсов (кроме оплаты труда) (п. 3 Письма ФНС России от 10.10.2022 N БВ-4-7/13450@, п. 12 Письма ФНС России от 10.03.2021 N БВ-4-7/3060@).\nНалогоплательщик, использующий формальный документооборот с участием \"технических\" компаний, вправе при исчислении налога на прибыль учесть фактически понесенные расходы только в случае предоставления им (наличия у налогового органа) сведений и документов, позволяющих вывести фактически совершенные хозяйственные операции из не облагаемого налогами оборота. Расчетный способ определения суммы налога в этом случае не применяется (п. 1 Письма ФНС России от 10.10.2022 N БВ-4-7/13450@).\nФНС России уточнила, что возможность применения расчетного способа определения налоговой обязанности должна определяться с учетом роли налогоплательщика в причинении потерь казне, а именно:\nрасчетный метод допустим, если нарушение налогоплательщика сводится к документальной неподтвержденности совершенной им операции, нарушению правил учета. Например, когда он не участвовал в уклонении от налогообложения, организованном другими лицами, но при выборе контрагента не проявил должную осмотрительность;\nрасчетный способ не допустим, если налогоплательщик изначально преследовал цель уменьшения налогов за счет организации формального документооборота с участием \"технических\" компаний или даже просто знал об обстоятельствах, характеризующих его контрагента как \"техническую\" компанию. На это также указано, в частности, в п. 5 Обзора судебной практики (утв. Президиумом Верховного Суда РФ 13.12.2023).\nНе допускается отказ в применении налоговой реконструкции по формальным основаниям (см., например, п. 8 Обзора судебной практики (утв. Президиумом Верховного Суда РФ 13.12.2023).\nВ частности, как налоговые органы, так и суды должны оценить доводы налогоплательщика о раскрытии им реального контрагента в следующих ситуациях:\nналогоплательщик раскрыл своего реального контрагента путем подачи уточненных деклараций за проверенный период после вступления в силу решения инспекции по проверке (п. п. 3, 4 Письма ФНС России от 10.10.2022 N БВ-4-7/13450@);\nналогоплательщик раскрыл реального контрагента только при представлении в суде дополнительных доказательств, не раскрытых в рамках мероприятий налогового контроля и досудебного разрешения спора (п. 5 Письма ФНС России от 10.10.2022 N БВ-4-7/13450@).\n\n||Для учреждений:\n\n||См. также: Что нужно знать о незаконном возмещении НДС||||\n\n||См. также: Что нужно знать о незаконном возмещении НДС||\n\nЧто такое \"техническая\" компания\n\"Техническая\" компания - это компания, которая создана для формального документооборота, не ведет реальную экономическую деятельность и не исполняет налоговые обязательства в связи со сделками от своего имени (п. 4 Письма ФНС России от 10.03.2021 N БВ-4-7/3060@).|\n\n||КонсультантПлюс: примечание.\nДля учреждений:\nТолько бюджетные и автономные учреждения вправе выступать учредителями (участниками) других организаций (в том числе хозяйственных обществ), если эта деятельность предусмотрена уставом и осуществляется в интересах достижения целей учреждения.\nПри этом применять спецрежимы учреждения могут, если на это нет запрета в законодательстве РФ. Например, только автономные учреждения вправе применять спецрежим в виде УСН (пп. 17 п. 3 ст. 346.12 НК РФ).\nПоэтому налоговый мотив приносящей доход деятельности, получение необоснованной налоговой выгоды при создании \"подконтрольных лиц\" не могут соответствовать целям деятельности учреждения.||\n\n2.2. Налоговая реконструкция при раскрытии схемы по дроблению бизнеса\nЕсли налоговый орган доказал получение необоснованной налоговой выгоды при применении схемы дробления бизнеса, налоговую реконструкцию проведут так, как будто налогоплательщик не допускал нарушений. То есть налоговый орган должен рассчитать доначисления по налогам на ОСН с учетом соответствующих расходов, налоговых вычетов по НДС и налогов, уплаченных в рамках специальных налоговых режимов. Налоговый орган проведет налоговую реконструкцию на основании имеющихся сведений и документов, а также при содействии самого налогоплательщика (п. 28 Письма ФНС России от 10.03.2021 N БВ-4-7/3060@). В частности, налогоплательщик может представить дополнительные документы или дать соответствующие пояснения.\nЧтобы определить объем прав и обязанностей в соответствии с действительным экономическим смыслом осуществляемой деятельности, налоговый орган должен консолидировать не только доходы (прибыль) группы лиц, но и уплаченные ими налоги. То есть налоги в отношении дохода от искусственно разделенной деятельности, уплаченные участниками группы на спецрежиме, должны учитываться при определении размера налоговой обязанности по ОСН налогоплательщика - организатора группы (Определение Верховного Суда РФ от 21.07.2022 N 301-ЭС22-4481).\nНапример, налоговый орган доказал получение необоснованной налоговой выгоды при помощи дробления бизнеса: индивидуальный предприниматель на УСН сдавал в аренду часть помещения другому ИП на УСН. При этом оба ИП являются взаимозависимыми, занимаются одним и тем же видом деятельности по одному адресу, пользуются одним оборудованием, плата за аренду не переводилась с момента заключения договора. Исходя из этого налоговый орган доказал, что фактически бизнес вел ИП-арендодатель, а деятельность арендатора номинальна: договор аренды между ИП был составлен только для того, чтобы можно было применять УСН, поскольку совокупный доход обоих ИП превышает лимиты доходов для применения УСН. Налоговый орган доначислил ИП-арендодателю НДФЛ и НДС. При определении суммы доначислений он учел налоги, уплаченные арендатором и арендодателем на УСН.\nПри этом НДС налоговый орган должен доначислить по расчетной ставке 20/120 (10/110), а не по ставке 20% (10%), так как НДС является частью цены и не должен уплачиваться из собственного имущества продавца.\n\n||См. также:\nКакие признаки свидетельствуют о фиктивном дроблении бизнеса\nКак применяется налоговая амнистия за дробление бизнеса||\n\nКак налоги, которые участники дробления бизнеса уплатили на спецрежиме, учитываются при доначислениях по итогам налоговой проверки, установившей дробление\nНалоги, уплаченные на спецрежимах участниками дробления бизнеса, уменьшают налоговые доначисления по ОСН в следующей последовательности:\nв первую очередь - по налогу на прибыль, так как указанные налоги являются его фискальными эквивалентами (п. 13 Обзора практики, утвержденного Президиумом Верховного Суда РФ 13.12.2023, п. 1.3 Обзора правовых позиций, приведенного в Письме ФНС России от 03.10.2023 N БВ-4-9/12603@);\nво вторую очередь - по другим платежам, включая НДС, по которым по результатам налоговой проверки образуется недоимка. Это происходит, если после уменьшения доначислений по налогу на прибыль есть остаток (п. 10 Обзора правовых позиций КС РФ и ВС РФ, направленного Письмом ФНС России от 29.07.2024 N БВ-4-7/8573@, п. 13 Обзора практики, утвержденного Президиумом Верховного Суда РФ 13.12.2023).\nПри этом возникает вопрос: на какую дату соответствующие суммы налога на прибыль и других налоговых платежей по ОСН считаются уплаченными? Происходит ли это на день уплаты налогов на спецрежиме или на дату вынесения решения по итогам налоговой проверки, которым суммы последних учтены в счет уменьшения доначислений по ОСН?\nНалог на прибыль признается уплаченным на день уплаты налогов на спецрежимах участниками дробления. Исходя из этой даты инспекция пересчитывает пени по налогу на прибыль и соответствующие штрафы (п. 1.3 Обзора правовых позиций, приведенного в Письме ФНС России от 03.10.2023 N БВ-4-9/12603@).\nВ отношении других налоговых платежей, включая НДС, раньше подход отличался. Налоговая служба разъясняла, что они считались уплаченными на дату вынесения решения по итогам налоговой проверки. В связи с этим размер штрафов не изменялся, а пени уменьшались в некоторой части (п. 1 Письма ФНС России от 14.10.2022 N БВ-4-7/13774@).\nЗатем позиция изменилась. Смена позиции связана с несколькими Определениями Верховного Суда РФ. После их выхода ФНС России выпустила письмо, в котором признала, что НДС считается уплаченным на дату уплаты налогов на спецрежимах, а не на день вынесения решения по итогам налоговой проверки. Поэтому пени и штрафы уменьшаются не только по налогу на прибыль, но и по НДС (Письмо от 06.12.2024 N БВ-4-7/13842). Данные разъяснения касаются НДС, но полагаем их можно распространить и на другие налоговые доначисления по ОСН, которые производятся в связи с дроблением бизнеса.|\n\n2.3. Налоговая реконструкция при переквалификации сделки\nВ случае если необоснованная налоговая выгода была получена из-за искажения правовой квалификации сделки, налоговая реконструкция должна проводиться исходя из экономического содержания прикрываемой сделки (п. 22 Письма ФНС России от 10.03.2021 N БВ-4-7/3060@). Операции, прикрывающие реальную сделку, на расчет налогов не влияют.\nНапример, налоговый орган переквалифицировал в договор купли-продажи договор лизинга, по которому налогоплательщику было передано имущество. В связи с этим налогоплательщик не имел права на применение повышающего коэффициента к амортизации в отношении этого имущества. Налоговый орган \"снимет\" расходы на амортизацию только в части превышения, а не полностью, так как налогоплательщик имел право учитывать в расходах амортизацию, рассчитанную в обычном порядке.\nПри переквалификации ГПД, заключенного работодателем с работником (как с самозанятым), в трудовой договор, суммы НПД, уплаченного работником, при расчете НДФЛ налоговый орган не учитывает. Это связано с тем, что работодатель, как налоговый агент, не может распоряжаться средствами, выплаченными в качестве дохода (зарплаты) работнику. В данном случае налоговый агент, который не исчислил, не удержал и не перечислил НДФЛ, уплачивает его из своих средств. Переплату НПД налоговый орган может вернуть или зачесть только по заявлению работника (п. 8 Обзора правовых позиций КС РФ и ВС РФ по вопросам налогообложения за I квартал 2025 г., направленного Письмом ФНС России от 24.06.2025 N БВ-4-7/6081@, Определение Верховного Суда РФ от 03.02.2025 N 309-ЭС24-20306).\n\n\n||Для учреждений:\n\n||См. также: Налоговые последствия переквалификации договора||||\n\n||См. также: Налоговые последствия переквалификации договора||"
}