{
    "original_filename": "Готовое решение_ Как взыскать договорную и законную неустойк.rtf",
    "text": "|\nГотовое решение: Как взыскать договорную и законную неустойку\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nКак взыскать договорную и законную неустойку\n\n||В первую очередь вам нужно правильно рассчитать неустойку. Формула расчета зависит от того, в каком виде установлена неустойка - пени или штрафа. Расчет может отличаться в зависимости от того, как сформулировано условие договора или положение закона о неустойке (в частности, о процентной ставке).\nПорядок взыскания для законной и договорной неустойки общий: вам нужно направить должнику претензию, а если он после этого не выплатит неустойку - обратиться в суд с иском. Учтите, что в законе или договоре, на основании которых взыскивается неустойка, могут быть предусмотрены особенности. Например, они могут касаться порядка подачи претензии, ее обязательных реквизитов, срока исковой давности.||\n\nОглавление:\n1. Как взыскать договорную неустойку (штраф, пени)\n2. Как взыскать законную неустойку (штраф, пени)\n3. Можно ли одновременно взыскать законную и договорную неустойку\n4. Что признается злоупотреблением правом при взыскании неустойки и каковы его последствия\n5. Можно ли рассчитать неустойку от цены договора, если нарушенное обязательство частично исполнено\n6. Можно ли взыскать неустойку, превышающую сумму основного долга\n\n1. Как взыскать договорную неустойку (штраф, пени)\nДля взыскания договорной неустойки нужно ее рассчитать, при необходимости соблюсти претензионный порядок урегулирования спора и подать исковое заявление в суд.\nИмейте в виду, суд может снизить неустойку, если вы согласовали в договоре слишком высокий размер неустойки и ее сумма несоразмерна последствиям нарушения обязательства. Если уменьшения неустойки хочет добиться ответчик, осуществляющий предпринимательскую деятельность, он должен заявить об этом суду (п. 1 ст. 333 ГК РФ).\n\n\n||См. также: В каких случаях можно снизить договорную неустойку и как это сделать||\n\n1.1. Как рассчитать договорную неустойку (штраф, пени)\nРасчет договорной неустойки зависит от того, как она согласована в договоре - в виде штрафа или в виде пени. В последнем случае для расчета вам понадобится определить не только процентную ставку и сумму, на которую начисляется неустойка (расчетную сумму), но и период неисполнения (просрочки исполнения) обязательства.\nРасчетную сумму вы найдете в договоре. Это может быть, например, сумма долга или цена договора. Если расчетная сумма включает в себя НДС, то начисляйте неустойку на сумму задолженности с учетом НДС (Постановление Президиума ВАС РФ от 22.09.2009 N 5451/09 по делу N А50-6981/2008-Г-10). Если вы применяете УСН и освобождены от уплаты НДС, то пени начисляются только на сумму основного долга.\n\n1.1.1. Как рассчитать договорную неустойку в виде штрафа\nРазмер штрафа может быть определен в договоре путем указания конкретной суммы (например, 5 000 руб.) или способа его расчета (например, в процентах от суммы долга).\nВ первом случае вычисления не потребуются. Во втором случае рассчитывайте неустойку по формуле:\n\n\n\nСумму, от которой нужно рассчитывать неустойку, уточните в договоре. Нередко это сумма долга.\n\nПример расчета штрафа\nРазмер штрафа - 5% от цены договора.\nЦена договора - 100 000 руб.\n\n|\n\n1.1.2. Как рассчитать договорную неустойку в виде пеней\nВ зависимости от того, как определена процентная ставка, используйте одну из следующих формул:\nставка в процентах годовых:\n\n\n\nДля удобства расчета вы можете воспользоваться калькулятором неустойки по договору в виде пеней, приведенным в сервисе \"Калькуляторы\", ссылка на который размещена на главной странице СПС \"КонсультантПлюс\";\nставка в процентах в день:\n\n\n\nЭта формула отличается от предыдущей тем, что не нужно годовую ставку переводить в дневную.\nПериод неисполнения (просрочки исполнения) обязательства чаще всего определяется в днях и начинает течь со дня, следующего за днем, когда обязательство должно было быть исполнено. При этом день фактического исполнения нарушенного обязательства включается в период просрочки (п. 65 Постановления Пленума ВС РФ от 24.03.2016 N 7).\nВ случае расторжения договора неустойка по общему правилу начисляется до даты его расторжения. Это относится к неустойке, установленной за нарушение обязательства, которое составляет предмет договора (например, отгружать товары по договору поставки, выполнять работы по договору подряда) (п. 3 Постановления Пленума ВАС РФ от 06.06.2014 N 35).\nНо в некоторых случаях в период просрочки можно включить и дни после расторжения. Например, при взыскании неустойки, установленной за просрочку уплаты арендной платы или других платежей за пользование имуществом. Она начисляется по день фактического возврата имущества (см. Позицию ВС РФ).\n\nПримеры расчета договорной неустойки в виде пеней\nИсходные данные:\nРасчетная сумма - 20 000 руб.\nКоличество дней просрочки - 28 (с 1 по 28 февраля 2025 г.).\nСитуация 1. Процентная ставка - 20% годовых.\n\n\n\nСитуация 2. Процентная ставка - 0,1% за каждый день просрочки.\n\n|\n\n\n||См. также:\nКак рассчитать неустойку, если заказчик просрочил оплату по договору об оказании услуг\nКак рассчитать неустойку по договору, если исполнитель нарушил сроки оказания услуг||\n\n1.2. В каких случаях для взыскания договорной неустойки (штрафа, пеней) нужно предъявлять претензию и как это сделать\nПретензионный порядок при взыскании денежных средств по требованиям, возникшим из договора и других сделок, обязателен, если вы собираетесь подавать исковое заявление в арбитражный суд (ч. 5 ст. 4 АПК РФ).\nЕсли вы не отправите претензию и сразу подадите иск, суд:\nоставит иск без движения и (или) возвратит его (ч. 1, 2, 4 ст. 128, п. 5 ч. 1 ст. 129 АПК РФ);\nоставит иск без рассмотрения, если он был принят к производству (п. 2 ч. 1 ст. 148 АПК РФ).\nПретензию в любом случае придется направить, а если суд вернул иск или оставил без рассмотрения - подать его заново (ч. 6 ст. 129, ч. 3 ст. 149 АПК РФ).\nОбратите внимание: если вы обратитесь в суд (например, направите иск по почте, подадите документы в канцелярию суда) до того, как истечет установленный законом или договором срок досудебного порядка урегулирования спора и получите ответ на претензию либо иной документ, подтверждающий соблюдение такого урегулирования, арбитражный суд возвратит иск на основании п. 5 ч. 1 ст. 129 АПК РФ (п. 22 Постановления Пленума Верховного Суда РФ от 22.06.2021 N 18).\nЕсли вы направили должнику претензию в отношении суммы основного долга, то претензионный порядок считается соблюденным и в отношении неустойки (см. Позицию ВС РФ).\nЕсли указанный порядок вы соблюли только в отношении суммы основного долга и по ней принято решение суда, а исковые требования о взыскании неустойки вы не заявляли, то по впоследствии предъявленному требованию о ее взыскании обязательно соблюсти досудебный порядок урегулирования спора (п. 15 Постановления Пленума Верховного Суда РФ от 22.06.2021 N 18).\nЕсли ваш спор подлежит рассмотрению в суде общей юрисдикции, то направлять претензию, как правило, необязательно. Исключение составляют случаи, когда такая процедура установлена федеральным законом (ч. 4 ст. 3, п. 7 ч. 2 ст. 131, ст. 132, п. 1 ч. 1 ст. 135 ГПК РФ). Однако рекомендуем направить претензию в любом случае, поскольку она может помочь разрешить спор без обращения в суд, что позволит вам сэкономить время и деньги.\n\n1.2.1. Как составить претензию о взыскании неустойки (штрафа, пеней)\nПретензия составляется в свободной форме. В ней нужно отразить требование об уплате неустойки. Также рекомендуем указать:\nдату и место составления;\nполные наименования и адреса отправителя и получателя претензии;\nссылку на договор;\nдопущенное нарушение с кратким описанием обстоятельств произошедшего;\nоснование начисления неустойки (норма закона, пункт договора);\nсумму неустойки и ее расчет;\nсрок, в течение которого вы предлагаете выплатить сумму неустойки;\nбанковские реквизиты, на которые следует перечислить денежную сумму;\nФ.И.О., должность лица, подписавшего претензию, его подпись.\nПриложите к претензии документы, подтверждающие основание начисления неустойки (например, товарные накладные, акты приема-передачи, если у вашего контрагента они отсутствуют), и ее расчет.\nУчтите, что претензию подписывает лицо, уполномоченное на ее подписание, например, на основании доверенности (п. 6 Постановления Пленума Верховного Суда РФ от 22.06.2021 N 18).\n\nПример требования об уплате штрафа\nПо состоянию на 17.03.2025 в нарушение условий договора поставки N 1 от 18.11.2024 ваша организация не исполнила обязанность по предоставлению счетов-фактур N 1 от 16.12.2024, N 2 от 15.01.2025, N 3 от 19.02.2025.\nВ соответствии с п. 1.5 договора в случае просрочки предоставления указанных документов более чем на 3 (три) рабочих дня покупатель вправе потребовать от поставщика уплаты неустойки (штрафа) в размере 5 000 (пять тысяч) руб. за каждый документ.\nКоличество документов, не переданных покупателю: 3 (три).\nНа основании изложенного предлагаем до 22.05.2025 уплатить штраф в размере 15 000 (пятнадцать тысяч) руб. путем перечисления денежных средств на счет, реквизиты которого указаны в договоре, а также предоставить названные счета-фактуры.|\n\nПример требования об уплате пеней\nПо состоянию на 28.02.2025 в нарушение условий договора аренды N 1/АР от 16.10.2024 ваша организация не исполнила обязанность по перечислению арендной платы за январь 2025 г.\nВ соответствии с п. 1.3 договора за нарушение сроков исполнения указанной обязанности уплачивается неустойка (пени) в размере 0,1% от суммы долга за каждый день просрочки.\n\nРасчет неустойки (пеней)\n\nСумма основного долга (руб.)|Период просрочки исполнения обязанности|Количество дней просрочки|Размер неустойки, %|Сумма неустойки руб.|1|2|3|4|5|100 000|с 06.02.2025\nпо 28.02.2025|23|0,1|2 300|\nСумма неустойки рассчитана как произведение столбцов 1, 3 и 4, деленное на 100.\nНа основании изложенного предлагаем в срок до 11.03.2025 перечислить на счет, указанный в договоре, денежную сумму в размере 102 300 (сто две тысячи триста) руб., в том числе 100 000 руб. - арендная плата за январь 2025 г., 2 300 руб. - неустойка.\nВ случае отказа в удовлетворении требований в указанный срок будем вынуждены обратиться с исковым заявлением в арбитражный суд в установленном порядке.|\n\nЕсли суммы основного долга, неустойки, процентов в претензии и в исковом заявлении не совпадают, это само по себе не свидетельствует о несоблюдении обязательного досудебного порядка урегулирования спора при условии, что в претензии есть указание на конкретный материально-правовой спор, связанный с нарушением прав истца, и предложение ответчику его урегулировать (п. 14 Постановления Пленума Верховного Суда РФ от 22.06.2021 N 18).\n\n1.2.2. Как направить претензию о взыскании неустойки (штрафа, пеней)\nНаправьте претензию юридическому лицу (индивидуальному предпринимателю) по адресу, содержащемуся в ЕГРЮЛ (ЕГРИП), либо по адресу, который указал должник (см. Позицию ВС РФ).\nМожно направить претензию в адрес филиала (представительства) юрлица, если исковые требования вытекают из деятельности филиала (представительства) (п. 11 Постановления Пленума Верховного Суда РФ от 22.06.2021 N 18).\nЕсли иск подается в арбитражный суд, то досудебный порядок будет соблюден, если:\nпретензия направлена в том числе по адресу, указанному в договоре (п. 4 Обзора, утвержденного Президиумом Верховного Суда РФ 22.07.2020);\nпо адресу электронной почты ответчика, в социальных сетях и мессенджерах, только если такой порядок установлен нормативным правовым актом, явно и недвусмысленно предусмотрен в договоре либо данный способ переписки является обычной сложившейся деловой практикой между сторонами и ранее обмен корреспонденцией осуществлялся в том числе таким образом (п. 13 Постановления Пленума Верховного Суда РФ от 22.06.2021 N 18).\nПо умолчанию способ (форму) направления сообщения выбирает отправитель. Важно, чтобы он позволял однозначно установить и отправителя, и адресата (см. Позицию ВС РФ). Рекомендуем направлять претензию так, чтобы у вас сохранились доказательства ее отправки должнику. Эти доказательства в дальнейшем вам нужно будет приложить к исковому заявлению (п. 7 ч. 1 ст. 126 АПК РФ, ст. 132 ГПК РФ). Ими могут быть, например:\nрасписка должника в получении претензии. Такая расписка составляется при личном вручении претензии. Как правило, она оформляется на втором экземпляре претензии, нередко в виде штампа, где указываются дата, входящий номер, должность, Ф.И.О. и подпись лица, принявшего претензию;\nдокументы, подтверждающие отправку претензии почтой (кассовый чек, опись вложения и т.п.);\nраспечатки материалов, размещенных в информационно-телекоммуникационной сети (скриншот), с указанием адреса интернет-страницы, с которой она сделана, а также точного времени ее получения, подтверждающие факт направления претензии с использованием этой сети. Скриншот должно заверить лицо, участвующее в деле.\nПретензия может быть направлена как заказным письмом, так и ценным письмом с описью вложения, если иное не предусмотрено законом или договором и не следует из обычая или установившейся во взаимоотношениях сторон практики (п. 12 Постановления Пленума Верховного Суда РФ от 22.06.2021 N 18).\nНаправьте вместе с претензией необходимые документы и (или) сведения, если это предусмотрено законом или договором. В противном случае досудебный порядок будет считаться несоблюденным. Вместе с тем в некоторых случаях их отсутствие не столь критично. Например, если истец не смог представить все необходимые документы, а из того комплекта документов, который он смог представить, можно с очевидностью установить существо и размер требований, досудебный порядок считается соблюденным (п. 17 Постановления Пленума Верховного Суда РФ от 22.06.2021 N 18).\n\n1.3. Как подготовить и подать в суд исковое заявление о взыскании договорной неустойки (штрафа, пеней)\nЧтобы подать иск о взыскании неустойки, вам нужно:\nопределить, в какой суд следует обратиться - арбитражный или в суд общей юрисдикции. Арбитражные суды рассматривают в основном споры, связанные с предпринимательской и иной экономической деятельностью, прежде всего между юрлицами и индивидуальными предпринимателями (ч. 1, 2 ст. 27 АПК РФ). Суды общей юрисдикции рассматривают все остальные гражданские споры, не отнесенные к компетенции арбитражных судов (ст. 22 ГПК РФ);\nопределить конкретный суд, который будет рассматривать иск. По общему правилу это арбитражный суд субъекта РФ или районный суд общей юрисдикции по адресу или месту жительства ответчика (ст. 35 АПК РФ, ст. ст. 24, 28 ГПК РФ). Если в договоре указан конкретный суд, в котором должны рассматриваться споры, направьте иск в него (ст. 37 АПК РФ, ст. 32 ГПК РФ);\nсоставить исковое заявление. Укажите в нем, что просите взыскать неустойку до момента фактического исполнения обязательства, если основной долг еще не оплачен (см. Позицию ВС РФ). В этом случае суд отразит это в решении;\n||Образец искового заявления в арбитражный суд о взыскании неустойки за ненадлежащее исполнение обязательств по договору||\n||Образец искового заявления в суд общей юрисдикции о взыскании неустойки||\nсобрать документы, подтверждающие правомерность взыскания неустойки. Это могут быть:\n- договор, в котором предусмотрена неустойка за нарушение обязанности;\n- документы, подтверждающие факт нарушения и момент начала просрочки (платежные поручения, акты сверки, приема-передачи, выписки по счетам, переписка сторон, товарные накладные и др.);\n- расчет суммы неустойки. Сделайте расчет по состоянию на дату подачи иска.\nПодготовьте также иные документы, которые необходимо приложить к иску. Они предусмотрены ст. 126 АПК РФ и ст. 132 ГПК РФ;\nуплатить госпошлину (если вы не освобождены от этого в силу ст. ст. 333.35 - 333.37 НК РФ):\n- при обращении в арбитражный суд - в размере, предусмотренном п. 1 ст. 333.21 НК РФ;\n- при обращении в суд общей юрисдикции, к мировому судье - в размере, предусмотренном п. 1 ст. 333.19 НК РФ.\nДля удобства расчета госпошлины вы можете воспользоваться сервисом \"Калькуляторы\", ссылка на который расположена на главной странице СПС \"КонсультантПлюс\";\nнаправить в суд иск с приложением необходимых документов. В арбитражный суд иск подается по истечении 30 календарных дней со дня направления претензии должнику, если иной срок не установлен законом или договором (ч. 5 ст. 4 АПК РФ).\nОбратите внимание: при подаче иска в арбитражный суд непредставление с исковым заявлением документов, которые подтверждают соблюдение досудебного порядка урегулирования спора, при наличии в заявлении сведений о них является основанием оставить заявление без движения (п. 21 Постановления Пленума Верховного Суда РФ от 22.06.2021 N 18, п. 13 Обзора, утвержденного Президиумом Верховного Суда РФ 22.07.2020).\nИск можно подать в бумажной или электронной форме.\n\n1.3.1. Каков срок исковой давности по взысканию неустойки (штрафа, пеней)\nОбщий срок исковой давности составляет три года (п. 1 ст. 196 ГК РФ). Иной срок может быть установлен законом (п. 1 ст. 197 ГК РФ).\nСрок исковой давности по общему правилу начинает течь со дня, когда вы узнали или должны были узнать о нарушении своего права и о том, кто является надлежащим ответчиком по иску (п. 1 ст. 200 ГК РФ). Если срок исполнения обязательства определен, то течение срока исковой давности начинается по окончании срока исполнения (п. 2 ст. 200 ГК РФ).\nСрок исковой давности по требованию о взыскании неустойки исчисляется отдельно по каждому просроченному платежу, определяемому применительно к каждому дню просрочки (п. 25 Постановления Пленума ВС РФ от 29.09.2015 N 43).\nВ момент истечения срока исковой давности по главному требованию истекает и срок давности по требованию о взыскании неустойки (ст. 207 ГК РФ).\nПризнание основного долга, в том числе его уплата, само по себе не подтверждает признание должником долга по неустойке и не прерывает по нему течение срока исковой давности (см. Позицию ВС РФ).\nПредъявление в суд иска о взыскании только основного долга также не прерывает срок давности по взысканию неустойки (п. 26 Постановления Пленума ВС РФ от 29.09.2015 N 43).\nСрок исковой давности приостанавливается на срок фактического соблюдения обязательного претензионного порядка (с момента направления претензии до момента получения отказа в ее удовлетворении). Отсутствие ответа на претензию в течение 30 дней (ч. 5 ст. 4 АПК РФ) либо срока, установленного договором, приравнивается к отказу в ее удовлетворении, поступившему на 30-й день либо в последний день срока, установленного договором (п. 14 Обзора, утвержденного Президиумом Верховного Суда РФ 22.07.2020).\n\n\n||См. также:\nОсобенности взыскания неустойки по договору купли-продажи (поставки)\nКак взыскать неустойку с поставщика по договору поставки\nКак рассчитать и взыскать неустойку с покупателя по договору поставки\nКак рассчитать и взыскать неустойку с заказчика по договору подряда\nКак рассчитать и взыскать с подрядчика неустойку по договору подряда\nКак взыскать с заемщика неустойку по договору займа||\n\n2. Как взыскать законную неустойку (штраф, пени)\nЧтобы взыскать законную неустойку, вам нужно:\nрассчитать ее. Расчет зависит от того, как определена неустойка - в виде штрафа или в виде пеней.\nУчитывайте, что порядок определения неустойки (в частности, процентная ставка) и сумма, от которой ее рассчитывают (расчетная сумма), установлены законом. Так, неустойка рассчитывается от провозной платы, суммы расходов, размера страховой выплаты, МРОТ и т.д.\nВ законе может быть определен верхний предел неустойки. Например, общая сумма штрафа за просрочку доставки груза автомобильным транспортом не может превышать размер провозной платы (ч. 11 ст. 34 Устава автомобильного транспорта).\nЕсли расчетная сумма включает НДС, то начисляйте неустойку на сумму задолженности с учетом НДС. Если вы применяете УСН и освобождены от уплаты НДС, то неустойка должна начисляться только на сумму основного долга;\nпри необходимости соблюсти досудебный порядок урегулирования спора.\nНередко предъявление претензии об уплате законной неустойки является обязательным в силу правовых актов, которыми она установлена. Например, это предусмотрено ст. 120 УЖТ РФ. Кроме того, уточните, нет ли в законе, предусматривающем взыскание неустойки, специальных требований. В частности, порядок предъявления претензии к перевозчику груза установлен транспортными уставами или кодексами (п. 1 ст. 797 ГК РФ).\nВ остальном для соблюдения досудебного порядка руководствуйтесь правилами, применяемыми при взыскании договорной неустойки;\nподать исковое заявление в суд. Порядок его подачи такой же, как для исков о взыскании договорной неустойки. Однако закон может устанавливать:\n- специальный срок исковой давности (п. 1 ст. 197 ГК РФ). Например, если вы взыскиваете неустойку по договору перевозки груза, такой срок составляет один год (п. 3 ст. 797 ГК РФ);\n- особенности исчисления срока исковой давности. В частности, такие особенности есть в транспортных уставах и кодексах, например в ст. 126 УЖТ РФ.\nОбратите внимание, что иногда суды снижают сумму неустойки. Если уменьшения неустойки хочет добиться ответчик, осуществляющий предпринимательскую деятельность, он должен заявить об этом суду (п. 1 ст. 333 ГК РФ).\n\n\n||См. также: В каких случаях можно снизить законную неустойку и как это сделать||\n\n2.1. Как рассчитать законную неустойку в виде штрафа\nСпособ расчета зависит от того, как штраф определен в законе.\nОн может быть установлен в виде процента от расчетной суммы. Например, штраф за необоснованный отказ клиента по договору транспортной экспедиции от возмещения расходов экспедитора установлен в размере 10% от суммы этих расходов (п. 1 ст. 10 Закона о транспортно-экспедиционной деятельности).\nВ этом случае сумму штрафа рассчитывайте по формуле:\n\n\n\nПример расчета\nРасходы экспедитора - 200 000 руб.\n\n|\n\nЕсли штраф установлен в кратном размере от расчетной суммы, то при расчете просто умножьте ее на соответствующее число. Например, при задержке вагонов таможенными органами из-за несоблюдения грузоотправителем таможенных правил перевозчик может требовать с него уплаты штрафа в 45-кратном базовом размере исчисления сборов и штрафов за вагон (ст. 2, ч. 1 ст. 47 УЖТ РФ).\n\nПример расчета\nКоличество задержанных вагонов - 30.\nСумма штрафа = 45 x 100 x 30 = 135 000 (руб.)|\n\n2.2. Как рассчитать законную неустойку в виде пеней\nЗаконная неустойка в виде пеней рассчитывается по той же формуле, что и договорная:\n\n\n\nВ законах встречаются разные способы определения процентной ставки. Это может быть, к примеру, определенный процент за каждый день просрочки (например, 1% в день) или часть ставки рефинансирования. Встречается также неустойка, которая начисляется по правилам ст. 395 ГК РФ. В таком случае удобно использовать калькулятор процентов по ст. 395 ГК РФ в сервисе \"Калькуляторы\", ссылка на который размещена на главной странице СПС \"КонсультантПлюс\".\n\n||См. также: Как рассчитать проценты за пользование чужими денежными средствами||\n\nДля расчета пеней вам понадобится рассчитать период неисполнения (просрочки исполнения) обязательства. Он может быть, в частности, установлен в часах, днях.\nВ случае расторжения договора неустойка по общему правилу начисляется до даты его расторжения (п. 3 Постановления Пленума ВАС РФ от 06.06.2014 N 35).\nИногда неустойка, названная законом штрафом, по сути является пенями, поскольку расчет зависит от периода просрочки. Так, по общему правилу за каждые сутки просрочки доставки груза грузополучатель может потребовать от автоперевозчика уплаты штрафа в размере 9% провозной платы. При этом просрочка доставки груза исчисляется с 24 часов суток, когда груз должен быть доставлен (ч. 11 ст. 34 Устава автомобильного транспорта). В таких случаях расчет производится по формуле расчета пеней.\n\n2.2.1. Как рассчитать пени по ставке рефинансирования\nВ этом случае расчет пеней будет такой же, как расчет процентов за пользование чужими денежными средствами по ст. 395 ГК РФ. При этом учтите, что самостоятельное значение ставки рефинансирования не устанавливается. Она приравнена к ключевой ставке Банка России (п. п. 1, 2 Указания Банка России от 11.12.2015 N 3894-У). Это значит, что в формулу расчета в качестве процентной ставки нужно подставить значение ключевой ставки.\nРасчет пеней по ставке рефинансирования наиболее характерен для законной неустойки. Обычно она установлена не в размере ставки, а как ее часть (например, 1/300 ставки рефинансирования в день). В этом случае для расчета пеней воспользуйтесь формулой расчета пеней.\n\nПример расчета законной неустойки в виде пеней\nИсходные данные:\nРасчетная сумма - 20 000 руб.\nКоличество дней просрочки - 19 (с 13 по 31 января 2025 г.).\nПроцентная ставка - 1/300 ставки рефинансирования за каждый день просрочки.\nСтавка рефинансирования, действовавшая в период просрочки, - 21%.\n\n,\n\nгде 300 - знаменатель дроби 1/300.|\n\nПример расчета неустойки по двойной ставке рефинансирования\nИсходные данные:\nРасчетная сумма - 20 000 руб.\nКоличество дней просрочки - 19 (с 13 по 31 января 2025 г.).\nПроцентная ставка - двойная ставка рефинансирования.\nСтавка рефинансирования, действовавшая в период просрочки, - 21%.\n\n\n\nНеустойка по двойной ставке рефинансирования может быть рассчитана, например, при снижении неустойки в судебном порядке.|\n\n3. Можно ли одновременно взыскать законную и договорную неустойку\nВам ничто не мешает одновременно взыскать законную и договорную неустойку за разные нарушения, если ответственность за одно из них предусмотрена законом, а за другое - договором.\nПредставляется, что за одно нарушение взыскать законную и договорную неустойку нельзя. Если вы согласовали в договоре уплату неустойки за то же нарушение, за которое она предусмотрена законом, рекомендуем руководствоваться следующими правилами:\nесли договорная неустойка меньше законной, то по общему правилу взыскивать следует неустойку в размере, установленном в законе. Законную неустойку нельзя уменьшить по соглашению сторон (см. Позицию ВС РФ). Например, неустойка за несоблюдение срока осуществления страховой выплаты по ОСАГО, предусмотренная п. 21 ст. 12 Закона об ОСАГО, не может быть уменьшена договором;\nесли размер договорной неустойки меньше размера законной и закон это допускает, то взыскивать следует неустойку в размере, предусмотренном в договоре. Например, допускается уменьшение договором неустойки за просрочку доставки груза автоперевозчиком (ч. 11 ст. 34 Устава автомобильного транспорта);\nесли договорная неустойка больше законной, то взыскивать следует согласованную сторонами, если закон не запрещает увеличение неустойки соглашением (п. 2 ст. 332 ГК РФ). Например, такой запрет установлен ч. 14 ст. 155 ЖК РФ.\n\n\n||См. также: Что такое договорная и законная неустойка и как они соотносятся||\n\n4. Что признается злоупотреблением правом при взыскании неустойки и каковы его последствия\nСамо по себе взыскание неустойки, размер которой согласован в договоре, не является злоупотреблением правом (см. Позицию ВС РФ, АС округов, СОЮ). Представляется, что это справедливо и для законной неустойки. Однако на злоупотребление могут указывать определенные обстоятельства, которые сопутствуют взысканию неустойки. В законе они не раскрываются, поэтому многое зависит от усмотрения суда. Приведем примеры, когда суд посчитал, что при взыскании неустойки злоупотребили правом.\nПродавец не передал в срок квартиры госзаказчику. Последний утратил интерес к исполнению, направил претензию продавцу, а в суде потребовал расторгнуть контракт и при этом заявил требования о взыскании неустойки. Суд взыскал пени только до даты претензии, хотя госзаказчик просил их за более длительный период. Суд посчитал, что истец злоупотребляет правом, требуя их за то время, когда уже не был заинтересован в исполнении и не собирался принимать квартиры (Определение Верховного Суда РФ от 09.12.2014 по делу N 305-ЭС14-3435).\nПокупатель должен был представлять поставщику отгрузочные разнарядки по определенной форме. За их непредставление и неверное составление (например, за неуказание телефонов грузополучателей) была предусмотрена неустойка. В течение года покупатель допускал указанные нарушения, но все это время поставщик не предъявлял претензий и без проблем доставлял товар получателям в срок. Более чем через год после начала поставок поставщик потребовал несколько миллионов рублей в качестве неустойки. Суд взыскал лишь 100 тыс. руб., так как указанные нарушения не повлекли неблагоприятных последствий для поставщика и он долгое время исполнял договор, не жалуясь на них (Постановление Президиума ВАС РФ от 01.07.2014 N 4231/14).\n\n\n||См. также: В каких случаях должника могут освободить от уплаты неустойки||\n\n5. Можно ли рассчитать неустойку от цены договора, если нарушенное обязательство частично исполнено\nЗакон этого не запрещает, но договорную неустойку в такой ситуации может снизить суд. В практике есть примеры (правда, по госконтракту на выполнение подрядных работ), когда суд отказывал во взыскании неустойки в заявленном размере, например:\nс подрядчика за просрочку выполнения части работ. Заказчик рассчитал неустойку от всей цены госконтракта и не учел надлежащее исполнение части работ. ВАС РФ посчитал, что это противоречит принципу юридического равенства (п. 1 ст. 1 ГК РФ). Кредитор при таком расчете не просто покроет свои потери, но еще и обогатится, что недопустимо. Кроме того, подрядчик не мог повлиять на условия госконтракта (Постановление Президиума ВАС РФ от 15.07.2014 N 5467/14);\nс заказчика, так как он не полностью оплатил работы по госконтракту. Подрядчик потребовал долг и неустойку, рассчитанную от всей цены работ. Верховный Суд РФ сослался на указанную выше позицию ВАС РФ и отметил, что неустойку в такой ситуации надо исчислять от стоимости неоплаченных вовремя этапов работ (Определение Верховного Суда РФ от 06.10.2016 N 305-ЭС16-7657).\nС отказом суда во взыскании неустойки от цены договора можно столкнуться и в спорах о частичной просрочке поставки товаров (см. Позицию АС округов).\nПолагаем, подобный подход судов нельзя исключить и в делах по другим договорам.\n\n6. Можно ли взыскать неустойку, превышающую сумму основного долга\nЭто зависит от ситуации.\nЕсли должник - коммерческая организация, индивидуальный предприниматель или некоммерческая организация, осуществляющая деятельность, которая приносит ей доход, - не воспользуется своим правом и не заявит о снижении неустойки, суд самостоятельно это делать не будет. Он взыщет ее в заявленном размере, даже если неустойка окажется больше суммы долга. В остальных же случаях суд может снизить неустойку по своей инициативе, если обнаружит очевидную ее несоразмерность последствиям нарушения обязательства (п. 71 Постановления Пленума Верховного Суда РФ от 24.03.2016 N 7).\n\n\n||См. также:\nЗа какой период начисляется неустойка\nВ каком размере уплачивается неустойка\nВ каких случаях можно снизить договорную неустойку и как это сделать\nВ каких случаях можно снизить законную неустойку и как это сделать\nКогда и как можно уменьшить неустойку по соглашению сторон||"
}