{
    "original_filename": "Готовое решение_ Как плательщики УСН начисляют, уплачивают и.rtf",
    "text": "|\nГотовое решение: Как плательщики УСН начисляют, уплачивают и учитывают зарплатные налоги\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\n\n||КонсультантПлюс: примечание.\nМатериал подходит для применения в автономных учреждениях с учетом примечаний по тексту.||\nКак плательщики УСН начисляют, уплачивают и учитывают зарплатные налоги\n\n||НДФЛ и страховые взносы плательщики УСН начисляют и уплачивают в обычном порядке.\nВ общем случае единые тарифы (единые пониженные тарифы) страховых взносов на ОПС, ОМС и по ВНиМ, а также тарифы взносов на травматизм они определяют по общим правилам. Для благотворительных организаций и некоторых видов НКО на УСН отдельно предусмотрены единые пониженные тарифы взносов на ОПС, ОМС и по ВНиМ в размере 0% свыше единой предельной величины базы для исчисления взносов и 7,6% в пределах такой величины.\nТе, кто применяет УСН с объектом \"доходы минус расходы\", перечисленный НДФЛ и страховые взносы учитывают в расходах.\nТе, у кого \"упрощенка\" с объектом \"доходы\", уменьшают налог по УСН на страховые взносы, но не учитывают НДФЛ.||\n\nОглавление:\n1. Как начислить и уплатить зарплатные налоги при УСН\n2. Как учесть зарплатные налоги при УСН\n\n1. Как начислить и уплатить зарплатные налоги при УСН\nНДФЛ с выплат работникам организации и ИП на УСН начисляют, удерживают и уплачивают в бюджет в общем порядке (п. п. 1, 2 ст. 226, п. 5 ст. 346.11 НК РФ). Никаких особенностей для плательщиков УСН нет.\n\n||Для учреждений:\n\n||См. также:\nКак облагаются НДФЛ заработная плата и иные выплаты работникам\nКак облагаются НДФЛ выплаты нерезидентам||||\n\n||См. также:\nКак облагаются НДФЛ заработная плата и иные выплаты работникам\nКак облагаются НДФЛ выплаты нерезидентам\nКак облагаются выплаты дистанционным работникам, находящимся за пределами РФ||\n\nСтраховые взносы с выплат работникам уплачивайте по общим правилам (п. п. 2, 3 ст. 346.11 НК РФ). Особенностей для вас нет.\n\n||Для учреждений:\n\n||См. также:\nКак начислять и уплачивать страховые взносы на ОПС, ОМС и на случай ВНиМ с заработной платы и иных выплат физлицам\nКак начислять и уплачивать в СФР взносы на страхование от несчастных случаев на производстве\nКак платить страховые взносы на УСН\nКак обособленные подразделения, выделенные и не выделенные на отдельный баланс, платят налоги, взносы и сдают отчетность||||\n\n||См. также:\nКак начислять и уплачивать страховые взносы на ОПС, ОМС и на случай ВНиМ с заработной платы и иных выплат физлицам\nКак начислять и уплачивать в СФР взносы на страхование от несчастных случаев на производстве\nКак платить страховые взносы на УСН\nКак организации с обособленными подразделениями уплачивают страховые взносы и сдают по ним отчетность\nКак облагаются выплаты дистанционным работникам, находящимся за пределами РФ||\n\nНачисляйте взносы по общим правилам (п. п. 2, 3 ст. 346.11 НК РФ).\n\n||КонсультантПлюс: примечание.\nДля учреждений:\nИмейте в виду, что специальных пониженных тарифов, связанных с применением государственными (муниципальными) автономными учреждениями УСН, в настоящее время не предусмотрено. Тем не менее проверьте, возможно, у вас есть право на пониженные тарифы по основаниям, которые не зависят от применения этого спецрежима (ст. 427 НК РФ).||\nЕдинственная особенность: для благотворительных организаций и некоторых видов НКО применение УСН является условием применения следующих единых пониженных тарифов (п. 2.2 ст. 427 НК РФ):\n0% - свыше единой предельной величины базы для исчисления страховых взносов;\n7,6% - в пределах этой величины.\nПомимо этого, плательщики УСН имеют право на применение пониженных тарифов по основаниям, которые не связаны с \"упрощенкой\".\n\n||Для учреждений:\n\n||См. также: Какие тарифы используют для исчисления страховых взносов||||\n\n||См. также: Какие тарифы используют для исчисления страховых взносов||\n\nДолжен ли ИП на УСН выполнять обязанности налогового агента по НДФЛ\nДа, должен. УСН не освобождает предпринимателя от выполнения обязанностей налогового агента (п. 5 ст. 346.11 НК РФ). Поэтому ИП, от которого физлица получают доходы, исчисляет, удерживает и перечисляет в бюджет НДФЛ в обычном порядке (п. п. 1, 2 ст. 226 НК РФ).\n\n\n||См. также: Налоги и страховые взносы при УСН|||\n\n2. Как учесть зарплатные налоги при УСН\n\n||КонсультантПлюс: примечание.\nДля учреждений:\nМинфин России считает, что в отношении уплачиваемых учреждением страховых взносов, которые могут быть приняты в уменьшение налога, источник финансирования не имеет значения (Письма от 08.07.2020 N 03-11-11/58987, от 20.12.2017 N 03-11-06/2/85170, от 20.07.2015 N 03-11-06/2/41618, от 09.08.2012 N 03-11-06/2/105). Однако полагаем, что безопаснее учитывать в составе налогового вычета только те расходы, которые оплачены за счет приносящей доход деятельности. Поскольку при определении налоговой базы по УСН средства целевого финансирования, целевые поступления по общему правилу в доходах не учитываются, налог (авансовый платеж) с них не начисляется, а значит, уменьшить его на расходы, оплаченные за счет этих средств, нельзя (пп. 14 п. 1, п. 2 ст. 251, пп. 1 п. 1.1 ст. 346.15, п. 1 ст. 346.18, п. п. 1, 3 ст. 346.21 НК РФ). Если вы уменьшите налог при УСН с объектом \"доходы\" на сумму страховых взносов, которые оплачены за счет целевых средств, то не исключено, что у контролирующего органа могут возникнуть претензии. Рекомендуем согласовать данный вопрос с вашим налоговым органом.||\nНа УСН с объектом \"доходы\" перечисленный НДФЛ вы учесть не сможете (п. 1 ст. 346.18, п. 1 ст. 346.21 НК РФ). Но страховые взносы уменьшают у вас исчисленную сумму налога на УСН (авансовых платежей по этому налогу) (пп. 1 и абз. 7 п. 3.1 ст. 346.21 НК РФ).\n\n||Для учреждений:\n\n||См. также: Как рассчитать налоговый вычет при УСН||||\n\n||См. также:\nКак организации (в том числе ООО) на УСН с объектом \"доходы\" уменьшить налог на страховые взносы\nКак ИП на УСН с объектом \"доходы\" уменьшить налог (авансовые платежи) на страховые взносы\nКак рассчитать налоговый вычет при УСН\nКак ИП рассчитать и уплатить налог при УСН с объектом \"доходы\"||\n\n||КонсультантПлюс: примечание.\nДля учреждений:\nНа УСН с объектом \"доходы минус расходы\" НДФЛ и страховые взносы включайте в расходы, только если они начислены и уплачены в рамках приносящей доход деятельности учреждения. Расходы, произведенные за счет целевых средств (например, субсидий из бюджета), при расчете налога по УСН не учитывайте при соблюдении обязательных условий по ним (п. 1 ст. 252, ст. 255, пп. 1, 45 п. 1 ст. 264, п. п. 17, 49 ст. 270, пп. 6, 7 п. 1, п. 2 ст. 346.16, п. 2 ст. 346.18 НК РФ).||\nНа УСН с объектом \"доходы минус расходы\" включайте в расходы уплаченные страховые взносы (пп. 6, 7 п. 1 ст. 346.16, пп. 1, 3 п. 2 ст. 346.17 НК РФ).\nСтраховые взносы на травматизм уплачиваются отдельно от ЕНП. Порядок их уплаты определен Законом N 125-ФЗ. Соответственно, учесть их в расходах вы можете с даты перечисления.\n\n2.1. Как при УСН учесть в расходах НДФЛ, удержанный у работников\nНДФЛ, который вы удержали у работника, - это часть начисленного ему дохода. И если выплата работнику признается расходом при УСН, то и удержанный с нее НДФЛ вы также можете учесть в расходах. В том числе вы можете учесть в расходах НДФЛ с выплат, которые относятся к расходам на оплату труда, и с оплаты больничного (пп. 6 п. 1, п. 2 ст. 346.16 НК РФ, Письма Минфина России от 23.09.2024 N 03-11-06/2/91209, от 01.06.2018 N 03-11-06/2/37590).\nЕсли выплату физлицу нельзя учесть в расходах, удержанный с нее налог вы также списать не сможете. Например, вы не можете включить в расходы НДФЛ с материальной помощи, поскольку и сама материальная помощь расходом по УСН не является (п. 1 ст. 252, п. 23 ст. 270, п. п. 1, 2 ст. 346.16 НК РФ).\n\n||Для учреждений:\n\n||См. также:\nКакие расходы уменьшают налоговую базу при УСН с объектом \"доходы минус расходы\"\nПри каких условиях можно признать расходы на УСН||||\n\n||См. также:\nКакие расходы уменьшают налоговую базу при УСН с объектом \"доходы минус расходы\"\nПри каких условиях можно признать расходы на УСН||\n\nВ книге учета доходов и расходов НДФЛ отражайте отдельно от зарплаты, поскольку он перечисляется в другое время. Зарплата отражается на дату ее выплаты сотрудникам, а НДФЛ - на дату его зачета на ЕНС на основании уведомления."
}