{
    "original_filename": "Готовое решение_ Понятие налогового правонарушения (Консульт.rtf",
    "text": "|\nГотовое решение: Понятие налогового правонарушения\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 19.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nПонятие налогового правонарушения\n\n||Налоговые правонарушения - это действия (бездействие) налогоплательщика, за которые в налоговом законодательстве предусмотрена ответственность.\nО том, совершено ли правонарушение, можно судить по наличию специальных признаков - элементов состава нарушения. Важно также определить момент совершения нарушения - от него отсчитывается срок, в течение которого инспекция вправе вас оштрафовать.||\n\nОглавление:\n1. Что такое налоговое правонарушение\n2. Состав налогового правонарушения\n3. Дата совершения налогового правонарушения\n\n1. Что такое налоговое правонарушение\nНалоговое правонарушение - это действие (бездействие), которое вы умышленно или по неосторожности совершили в нарушение налогового законодательства и за которое в НК РФ установлена ответственность (ст. 106, п. 1 ст. 110 НК РФ).\nНе за всякое нарушение может быть установлена ответственность. Например, вас не оштрафуют, если декларацию вы заполнили с ошибкой, а налог уплатили в полном объеме. Но помимо ответственности могут быть и другие неблагоприятные последствия - пени, блокировка счетов и др.\nЗа нарушение налогового законодательства есть также административная и уголовная ответственность.\n\n\n||См. также: Какие предусмотрены налоговые правонарушения и ответственность за них для организаций и ИП||\n\n2. Состав налогового правонарушения\nЕсть отличительные признаки, по которым можно определить, было ли совершено правонарушение и какое именно.\nЭти признаки образуют состав правонарушения.\nВсего есть четыре элемента состава:\nобъект правонарушения - это права и интересы государства, которым причинен ущерб. Например, право получать налоги в полном объеме, право налогового контроля;\nобъективная сторона правонарушения - это конкретные действия (бездействие) и обстоятельства, в которых выражено нарушение. От них зависит вид нарушения и мера ответственности.\nНапример, если налоговый агент своевременно не сдал расчет по форме 6-НДФЛ, штраф составит 1 000 руб. за каждый полный и неполный месяц просрочки (п. 1.2 ст. 126 НК РФ). А если он сдал документы, содержащие недостоверные сведения, штраф составит 500 руб. за каждый такой документ (п. 1 ст. 126.1 НК РФ).\nЕсли события правонарушения нет, к ответственности вас не привлекут (пп. 1 п. 1 ст. 109 НК РФ). Например, предприниматель, у которого нет наемных работников, не перечислил страховые взносы за застрахованных лиц. Нарушения тут нет, поскольку у него не было такой обязанности;\nсубъект правонарушения - это лицо (организация, ИП, физическое лицо), которое не выполнило обязанности, предусмотренные для него НК РФ. В норме может быть указан конкретный нарушитель: налоговый агент, банк, свидетель и т.п. (см., например, ст. ст. 123, 128, 132 - 135.2 НК РФ).\nЕсли за одно нарушение есть ответственность \"для всех\" и для конкретного субъекта, к нему применяется специальная ответственность. Например, штрафы за неуплату налога установлены ст. 122 НК РФ (общие правила) и ст. 123 НК РФ (для налоговых агентов). За недоимку налогового агента оштрафуют по ст. 123 НК РФ, а налогоплательщика - по ст. 122 НК РФ;\nсубъективная сторона правонарушения - это вина нарушителя, то есть совершил он нарушение умышленно или по неосторожности (ст. 110 НК РФ). Если в действиях налогоплательщика вины нет, то привлечь его к ответственности нельзя (пп. 2 п. 1 ст. 109, п. 2 ст. 111 НК РФ).\nСостав налогового правонарушения отсутствует, если нет хотя бы одного из элементов состава, например, если нет вины в совершении нарушения (пп. 2 п. 1 ст. 109 НК РФ).\n\n\n||См. также:\nКакие обстоятельства исключают налоговую ответственность\nКакие обстоятельства смягчают и отягчают налоговую ответственность||\n\n3. Дата совершения налогового правонарушения\nВ зависимости от вида нарушения дата его совершения определяется по-разному.\nЕсли нарушение - это действие (например, вы подали недостоверные сведения), то датой нарушения будет дата, когда вы совершили это действие.\nЕсли нарушение выражается в бездействии (например, не сдали в срок декларацию), дата совершения правонарушения - это день, следующий за последним днем срока, когда вы могли выполнить свои обязанности (например, подать отчетность) (Письмо ФНС России от 29.12.2014 N СА-4-7/27163).\nПо общему правилу от даты совершения нарушения отсчитывается срок давности привлечения к налоговой ответственности (п. 1 ст. 113 НК РФ). Исключение есть для нарушений по ст. ст. 120, 122, 129.3, 129.5 НК РФ. По ним срок привлечения к ответственности считается иначе (п. 1 ст. 113 НК РФ).\n\n\n||См. также:\nСрок давности привлечения к ответственности за налоговые правонарушения\nОбщий порядок привлечения к налоговой ответственности||"
}