{
    "original_filename": "Готовое решение_ Как действовать заказчику в ходе исполнения.rtf",
    "text": "|\nГотовое решение: Как действовать заказчику в ходе исполнения государственного (муниципального) контракта по Закону N 44-ФЗ\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nКак действовать заказчику в ходе исполнения государственного (муниципального) контракта по Закону N 44-ФЗ\n\n||Залог успешного исполнения контракта - не только добросовестный поставщик, но и должное исполнение и контроль со стороны заказчика. Не забывайте о своих обязательствах по контракту - своевременно предоставьте исходную документацию, обеспечьте доступ на стройплощадку, отвечайте на уведомления поставщика о возникающих в ходе исполнения контракта проблемах. Контролируйте поставщика в ходе всего исполнения, а не только на этапе приемки.\nПримите и оплатите исполненное по контракту. Соблюдайте при этом порядок и сроки, установленные в контракте.\nИзмените или расторгните контракт, если на то есть основания.\nКогда контракт исполнен, внесите сведения об этом в реестр контрактов.||\n\nОглавление:\n1. Что делать после заключения контракта\n2. Как проконтролировать исполнение контракта\n3. Как принять и оплатить товар, работу, услугу\n4. Как закрыть контракт после приемки и оплаты\n\n1. Что делать после заключения контракта\nВнимательно изучите условия контракта. Обратите внимание, не ставится ли начало его исполнения поставщиком в зависимость от ваших действий. Например, в контракте может быть установлена ваша обязанность передать контрагенту исходные материалы, заявку или обеспечить доступ на объект. Если вы не выполните такие условия или просрочите их выполнение, контрагент может потребовать уплаты неустойки. Кроме того, если из-за этого поставщик не успеет сдать результат в срок, вы не сможете привлечь его к ответственности.\nЕсли в ходе поставки, выполнения работ, оказания услуг у вашего контрагента возникают вопросы или непредвиденные сложности, своевременно отвечайте на его запросы и уведомления.\nНапример, подрядчик может направить вам уведомление о приостановлении подрядных работ, если обнаружит в ходе строительства необходимость дополнительных работ, не учтенных в технической документации и влекущих увеличение стоимости. В таком случае ответьте ему в течение 10 календарных дней, иначе он может потребовать возмещения убытков, вызванных простоем. Вашим контрактом может быть предусмотрен и иной срок, в таком случае придерживайтесь его (п. 3 ст. 743 ГК РФ).\n\n|| Дополнение Готового решения\nКаков порядок действий заказчика в рамках Закона N 44-ФЗ, если исполнение контракта приостановлено по инициативе исполнителя\nТакой порядок Законом N 44-ФЗ не установлен, руководствуйтесь ГК РФ и положениями контракта.\nПриостановление исполнения контракта по инициативе подрядчика возможно только при выполнении работ и только в случаях, определенных ГК РФ. Например, если вы предоставили ему материалы, которые непригодны для исполнения контракта (п. 1 ст. 716 ГК РФ).\nВнимательно изучите уведомление о приостановке исполнения контракта и устраните причину, по которой подрядчик не может исполнить контракт. Например, замените непригодный или недоброкачественный материал. Сделайте это в разумный срок. Учтите: если вы не примете необходимых мер, подрядчик может отказаться от исполнения контракта и потребовать возмещения убытков (п. 3 ст. 716 ГК РФ).\nДля подтверждения того, что вы устранили причину приостановления исполнения контракта, рекомендуем оформить письменный документ. Требования к его форме ГК РФ не установлены. Это может быть, например, совместный акт сторон контракта.\nФиксировать сведения о приостановлении исполнения контракта в ЕИС не требуется. Закон N 44-ФЗ, Положение о порядке формирования и размещения информации и документов в ЕИС этого не предусматривают.\nКаких-либо требований к порядку возобновления исполнения контракта законодательством не установлено. Во избежание возможных споров целесообразно получить от контрагента письменный документ о возобновлении исполнения контракта (например, письмо).||\nКроме того, контрагент может предложить вам поставить товар, выполнить работу или оказать услугу с характеристиками, улучшенными по сравнению с условиями контракта (ч. 7 ст. 95 Закона N 44-ФЗ). Не затягивайте с рассмотрением такого предложения, чтобы не сорвать сроки поставки. Если при закупке применяли запрет, ограничение закупок иностранных товаров (работ, услуг) или преимущество для российских, то, заменяя товар, необходимо соблюсти требования Закона N 44-ФЗ о нацрежиме. В частности, если установлено названное преимущество и контракт предусматривает поставку российского товара, заменить его иностранным нельзя (пп. \"в\" п. 3 ч. 4 ст. 14 Закона N 44-ФЗ).\nУчтите, что в Законе N 44-ФЗ нет указания, какие характеристики можно считать улучшенными. Определите это самостоятельно (Письма Минфина России от 25.10.2024 N 24-06-09/104115, от 05.11.2020 N 24-03-07/96264, от 13.12.2019 N 24-03-07/97747).\nМожет возникнуть ситуация, когда вам необходимо внести изменения в контракт. Учтите, что его существенные условия можно менять только в строго определенных случаях, а несущественные - по мере необходимости.\n\n|| Дополнение Готового решения\nЧто делать заказчику в рамках Закона N 44-ФЗ, если в ходе исполнения контракта поставщика (исполнителя) включают в РНП\nСпециальных мер принимать не нужно, внесение контрагента в РНП не влияет на права и обязанности сторон по контракту. Вместе с тем, учитывая данный факт, целесообразно усилить контроль за ходом исполнения контракта поставщиком (подрядчиком, исполнителем).\nНе принимайте решение об одностороннем отказе от исполнения контракта.\nЭто связано с тем, что обязанность заказчика принять такое решение в случае, если поставщик перестал соответствовать требованиям извещения к участникам закупки, не распространяется на случай включения контрагента в РНП (п. 1 ч. 15 ст. 95 Закона N 44-ФЗ).\nЕсли контрактом предусмотрено ваше право на односторонний отказ от исполнения контракта, реализовать это право также не получится, поскольку для этого должны быть основания, предусмотренные Гражданским кодексом РФ. Включение контрагента в РНП в ходе исполнения контракта в качестве такого основания Гражданским кодексом РФ не предусмотрено (п. 2 Письма ФАС России от 06.08.2015 N АЦ/40483/15, Определение Верховного Суда РФ от 03.06.2021 N 310-ЭС21-7923 по делу N А14-17053/2019).\nУчтите, что необоснованный односторонний отказ от исполнения контракта может повлечь предусмотренную законом ответственность.||\nПеремена заказчика в ходе исполнения контракта возможна, в этом случае права и обязанности по контракту переходят новому заказчику (ч. 6 ст. 95 Закона N 44-ФЗ). Согласие подрядчика (исполнителя) по контракту для этого не требуется (Письма Минфина России от 21.09.2017 N 24-03-07/61198, N 24-03-07/61148). При этом Закон N 44-ФЗ не регламентирует порядок такой перемены и не определяет случаи, в которых такая перемена возможна. Переход прав заказчика по контракту возможен, например, при реорганизации заказчика (см. Письмо Минфина России от 30.01.2020 N 24-05-07/5494). Кроме того, передать полномочия заказчика можно для реализации бюджетных инвестиций. Это могут сделать госорганы, органы управления государственным внебюджетным фондом, органы местного самоуправления путем заключения соглашения о передаче полномочий заказчика (п. п. 4, 4.1 ст. 79 БК РФ, Письма Минфина России от 07.05.2020 N 24-03-08/36960, от 30.04.2020 N 24-03-08/35357).\n\n|| Дополнение Готового решения\nКаков порядок действий заказчика в рамках Закона N 44-ФЗ, если происходит замена поставщика (исполнителя) на правопреемника\nДействуйте в зависимости от формы реорганизации контрагента.\nПеремена поставщика (подрядчика, исполнителя) возможна только в случае его реорганизации в форме преобразования, слияния или присоединения (ч. 5 ст. 95 Закона N 44-ФЗ). Соответственно, перемена контрагента в случае реорганизации в форме выделения или разделения не допускается. В последнем случае нужно будет расторгнуть контракт (Письмо Минэкономразвития России от 31.12.2014 N Д28и-2852).\nПри преобразовании, слиянии или присоединении заключите с контрагентом дополнительное соглашение. Содержание такого соглашения законодательством не определено, поэтому составьте его самостоятельно. Укажите реквизиты изменяемого контракта, причину внесения изменений, форму реорганизации поставщика (подрядчика, исполнителя), информацию о его правопреемнике и другие сведения, которые посчитаете нужными.\nПосле подписания допсоглашения внесите изменения в реестр контрактов.||\n\n||См. также:\nКак внести изменения в государственный и муниципальный контракт по Закону N 44-ФЗ\nКак передать полномочия заказчика по Закону N 44-ФЗ для реализации бюджетных инвестиций\nПредоставление национального режима при осуществлении закупок по Закону N 44-ФЗ||\n\nПри необходимости вы можете расторгнуть контракт одним из трех способов: по соглашению сторон, в одностороннем или судебном порядке.\n\n||См. также:\nКак расторгнуть государственный или муниципальный контракт по соглашению сторон\nКак заказчику расторгнуть государственный или муниципальный контракт в одностороннем порядке\nКак расторгнуть государственный или муниципальный контракт в судебном порядке||\n\nЕсли в извещении вы устанавливали требование по ч. 5 ст. 30 Закона N 44-ФЗ о необходимости привлекать к исполнению контракта субподрядчиков из числа СМП (СОНКО) и контракт заключен с участником, который является СМП (СОНКО), то указанное требование к нему предъявлять не надо. Не нужно привлекать к исполнению контракта субподрядчиков из числа СМП (СОНКО) и в ситуации, когда поставщик, являвшийся СМП (СОНКО), в ходе исполнения контракта перестал относиться к такой категории (Письма Минфина России от 18.06.2024 N 24-06-07/56102, от 31.05.2024 N 24-06-07/50609, от 03.04.2020 N 24-01-08/26448).\n\n\n||См. также: Как предоставить преференции участникам закупки по Закону N 44-ФЗ||\n\n2. Как проконтролировать исполнение контракта\nВы обязаны осуществлять контроль за тем, как поставщик исполняет свои обязательства, в силу ч. 1 ст. 101 Закона N 44-ФЗ. Для этого вы вправе в любое время в ходе исполнения контракта запрашивать у контрагента информацию о ходе выполнения им своих обязательств, а в случае необходимости - проводить проверки (ст. ст. 715, 783 ГК РФ). При этом важно не вмешиваться в хозяйственную деятельность контрагента. Например, если контрактом не предусмотрены конкретные способы выполнения работ, не давайте подрядчику указания, как именно их выполнять.\n\n|| Дополнение Готового решения\nЕсть ли особенности в порядке действий заказчика в рамках исполнения контракта, заключенного с субъектом естественных монополий в соответствии с Законом N 44-ФЗ\nДа, учтите ряд особенностей в зависимости от основания заключения вашего контракта, а также наличия специального правового регулирования в сферах деятельности субъектов естественных монополий.\nСпециальное основание для закупки у естественных монополий установлено п. 1 ч. 1 ст. 93 Закона N 44-ФЗ. В отношении контракта, заключенного по этому основанию, установлены следующие особенности:\nпо соглашению сторон можно изменить любые его условия (п. 10 ч. 1 ст. 95 Закона N 44-ФЗ);\nможно не соблюдать ряд требований и заключить контракт в простой письменной форме по Гражданскому кодексу РФ (ч. 15 ст. 34 Закона N 44-ФЗ). В частности, в контракт не обязательно включать условие о порядке и сроках осуществления заказчиком приемки ТРУ, а также оформления такой приемки. Исходя из этого есть особенности при исполнении контракта. Например, вы можете осуществлять оплату на основании выставленного счета (Письма Минфина России от 03.11.2020 N 24-03-07/95806, от 20.08.2020 N 24-03-06/73167, Письмо Минэкономразвития России от 01.03.2017 N Д28и-910). Ведомства сформулировали данную позицию до принятия Федерального закона от 26.12.2024 N 484-ФЗ. Однако считаем, что вывод сохраняет актуальность.\nЕсли вы заключили контракт с субъектом естественных монополий по иному основанию, например по п. 4 ч. 1 ст. 93 Закона N 44-ФЗ, учитывайте особенности исполнения, установленные для таких контрактов. Так, их нельзя изменить на основании п. 10 ч. 1 ст. 95 Закона N 44-ФЗ.\nУчтите, что отраслевым законодательством может быть предусмотрен иной, чем в Законе N 44-ФЗ, порядок расчета неустойки. Например, законодательством об электроэнергетике. В этом случае руководствуйтесь специальным законом, а не Законом N 44-ФЗ (Определение Судебной коллегии по экономическим спорам Верховного Суда РФ от 23.03.2017 N 308-ЭС16-17315 по делу N А53-2995/2016).||\nВ рамках контроля полагаем целесообразным проверять:\nсвоевременность исполнения обязательств контрагентом. Это важно делать на протяжении всего периода исполнения, а не только когда срок сдачи уже наступил. Но даже если в контракте установлен только конечный срок исполнения и нет этапов или графика, а вы понимаете, что работы выполняются настолько медленно, что не могут быть завершены в срок, контракт можно расторгнуть в одностороннем порядке (п. 2 ст. 715 ГК РФ).\nЕсли закончился срок действия контракта, из этого автоматически не следует, что обязательства по контракту прекращаются. С окончанием срока действия контракта обязательства прекращаются, только если это предусмотрено самим контрактом (п. 3 ст. 425 ГК РФ). Поэтому в большинстве случаев нет необходимости заключать дополнительное соглашение о продлении сроков действия контракта. Тем более нельзя заключать соглашение о продлении сроков исполнения обязательств по контракту, это можно делать только в исключительных случаях, предусмотренных законом. Например, к ним относятся случаи, указанные в ч. 1 ст. 95 Закона N 44-ФЗ (ч. 2 ст. 34 данного Закона). В противном случае такое соглашение о продлении сроков исполнения контракта ничтожно (см. Позицию ВС РФ).\nЕсли ваш контрагент нарушает зафиксированные в контракте сроки, обязательно предъявите требование об уплате пеней (Письма Минфина России от 03.07.2020 N 24-03-07/57632, от 25.12.2019 N 24-03-07/101443). Если контрактом предусмотрены этапы его исполнения, размер пеней рассчитывается как процент от цены соответствующего этапа (ч. 7 ст. 34 Закона N 44-ФЗ).\nВы также можете расторгнуть контракт в одностороннем порядке в случаях, которые предусмотрены в ГК РФ как основания для одностороннего отказа от исполнения обязательства, если такое право закреплено в контракте (ч. 9 ст. 95 Закона N 44-ФЗ). Так, например, можно расторгнуть контракт за неоднократное нарушение сроков поставки (п. 2 ст. 523 ГК РФ).\nУчтите: если обязательства по контракту все-таки прекращены, в том числе в связи с окончанием срока его действия, в некоторых исключительных случаях товары (работы, услуги) после окончания срока действия могут быть приняты и оплачены (см. Позицию ВС РФ);\n||См. также:\nКак рассчитать и взыскать неустойку по Закону N 44-ФЗ\nКак заказчику расторгнуть государственный или муниципальный контракт в одностороннем порядке||\nсоблюдение способов, технологии и иных установленных контрактом требований к работам, услугам. Если вы выявите их несоответствие условиям контракта, потребуйте от вашего контрагента уплатить штраф;\nпривлечение субподрядчиков нужно контролировать в случаях, когда в контракте установлены требования или ограничения на этот счет, а именно:\n- требование о привлечении субподрядчиков из числа СМП и СОНКО;\n- требование представить вам информацию о субподрядчиках при дорогостоящих контрактах;\n- запрет на привлечение субподрядчиков для выполнения определенных видов и объемов строительных работ.\n\n||См. также: Можно ли ограничить участника госзакупки в привлечении субподрядчика||\n\nПроверьте, соблюдает ли ваш контрагент требование о привлечении субподрядчиков из числа СМП и СОНКО (ч. 2 ст. 101 Закона N 44-ФЗ). Для этого рекомендуем запросить у контрагента информацию о привлекаемых субподрядчиках (если иной порядок не предусмотрен вашим контрактом):\nнаименование, ОГРН и ИНН (Ф.И.О., ОГРИП и ИНН для индивидуальных предпринимателей). По этим данным Вы сможете проверить, есть ли сведения о субподрядчике в едином реестре СМП. Сделать это можно в специальном разделе сайта ФНС России https://rmsp.nalog.ru/;\nесли субподрядчик СОНКО - сведения о видах осуществляемой деятельности. Они понадобятся вам, чтобы проверить, соответствует ли организация требованиям к СОНКО, которые установлены п. 2.1 ст. 2 Закона о некоммерческих организациях;\nданные о стоимостном объеме работ, передаваемых на субподряд, с приложением копий договоров с субподрядчиками.\n\n|| Дополнение Готового решения\nЧто делать заказчику в рамках Закона N 44-ФЗ, если в ходе исполнения контракта поставщик (исполнитель) теряет статус СМП\nЗаконом N 44-ФЗ этот вопрос не урегулирован. Полагаем, что в этом случае стороны могут продолжить исполнение контракта.\nНе принимайте решение об одностороннем отказе от исполнения контракта. Заказчик может сделать это только в случае, если право на односторонний отказ прописано в контракте и для него есть основания, предусмотренные Гражданским кодексом РФ (ч. 9 ст. 95 Закона N 44-ФЗ). Потеря поставщиком (подрядчиком, исполнителем) статуса СМП в числе таких оснований не предусмотрена.\nПолагаем, что заказчику не следует отказываться от исполнения контракта и на основании пп. \"а\" п. 1 ч. 15 ст. 95 Закона N 44-ФЗ. Данная норма обязывает это сделать в случае, если при исполнении контракта контрагент перестал соответствовать требованиям к участникам закупки, установленным в извещении. Такие требования к участникам устанавливаются в извещении на основании п. 12 ч. 1 ст. 42 Закона N 44-ФЗ. Условие о преимуществах СМП и СОНКО к ним не относится. Оно отражается в извещении как информация о преимуществах участия таких субъектов в закупке, а не как одно из требований к участникам (п. 14 ч. 1 ст. 42 Закона N 44-ФЗ).\nУчитывая, что данный вопрос законодательством не урегулирован, рекомендуем осуществить закупки у СМП и СОНКО в объеме, который позволит достичь необходимого процента таких закупок и без учета контракта, в ходе исполнения которого контрагент перестал быть СМП.\nКроме того, во избежание возможных споров, допустимо рассмотреть вопрос о расторжении контракта по соглашению сторон (ч. 8 ст. 95 Закона N 44-ФЗ).||\nЕсли ваш контрагент не представит запрошенную информацию или вовсе не исполнит обязанность привлечь СМП или СОНКО, вы можете потребовать уплаты штрафа (п. п. 6 и 8 Правил определения размера неустойки N 1042). Но сделать это можно лишь в случае, когда эти обязанности и ответственность за их неисполнение предусмотрены контрактом.\nПри исполнении дорогостоящих контрактов вы также обязаны проконтролировать привлечение субподрядчиков (ч. 23 ст. 34 Закона N 44-ФЗ). Если вы составили контракт правильно, в нем уже должна быть предусмотрена обязанность поставщика предоставить сведения обо всех субподрядчиках, если цена их договоров с вашим контрагентом составляет более 10% цены контракта. В таком случае запрашивать у контрагента информацию о субподрядчиках не нужно. Если вы не предусмотрели таких положений в контракте, рекомендуем сразу после заключения контракта все же запросить сведения и установить срок для их представления - не позднее 10 дней со дня заключения договоров субподряда.\nЕсли ваш контрагент по дорогостоящему контракту не представит сведения о субподрядчиках, вы можете потребовать уплаты пеней, но только в том случае, если такая ответственность предусмотрена в самом контракте.\nСамостоятельное выполнение подрядчиком (без привлечения других лиц, за исключением дочерних обществ) определенных видов и объемов строительных работ также нужно проконтролировать, если данное требование о таком их выполнении установлено контрактом. Если подрядчик это требование не соблюдает, вы можете потребовать уплаты штрафа, предусмотренного контрактом.\n\n3. Как принять и оплатить товар, работу, услугу\nПроведите приемку исполненного по контракту в порядке и сроки, установленные в контракте. Для проверки соответствия исполненного условиям контракта проведите экспертизу. Приемку оформите актом либо иным документом, предусмотренным контрактом. В случае несоответствия товара требованиям контракта направьте поставщику мотивированный отказ.\n\n|| Дополнение Готового решения\nМожет ли заказчик в рамках Закона N 44-ФЗ передать свои полномочия по приемке ТРУ иному лицу\nНет, не может.\nПриемка ТРУ оформляется документом о приемке, который подписывается заказчиком. В случае создания приемочной комиссии этот документ подписывается всеми членами такой комиссии и утверждается заказчиком (ч. 7 ст. 94 Закона N 44-ФЗ).\nТаким образом, приемка ТРУ и подписание актов приемки - это исключительное полномочие заказчика. Он не вправе передавать его третьим лицам. Данный вывод подтверждается позицией Минэкономразвития России (Письмо от 06.02.2017 N ОГ-Д28-1229).\nПолномочия заказчика по приемке ТРУ могут быть переданы только на основании решений уполномоченных органов, принимаемых в рамках централизации закупок (ч. 2 - 5 ст. 26 Закона N 44-ФЗ).\nОбратите внимание, что за нарушение требований к оформлению приемки по контракту (отдельному его этапу), сроков такой приемки, ненаправление мотивированного отказа от подписания документа о приемке предусмотрен штраф в размере до 20 тыс. руб. (ч. 6 ст. 7.30.2 КоАП РФ).||\n\n||См. также: Каков порядок приемки товаров (работ, услуг) при закупках по Закону N 44-ФЗ||\n\nПроизводите оплату по контракту в сроки и в порядке, которые предусмотрены вашим контрактом. Например, возможна единовременная оплата после исполнения контракта, а если установлено поэтапное исполнение, оплачивается каждый выполненный этап. При любом из этих вариантов может быть предусмотрена и выплата аванса. При поэтапном исполнении контракта аванс определяется в отношении каждого этапа (п. 1 ч. 13 ст. 34 Закона 44-ФЗ).\n\n|| Дополнение Готового решения\nМожет ли заказчик в рамках Закона N 44-ФЗ оплачивать контракт по мере поступления средств из бюджета\nНет, не может.\nПорядок и срок оплаты товара, работы или услуги являются существенным условием контракта. По общему правилу заказчик должен оплатить контракт в срок не более семи рабочих дней с даты подписания им документа о приемке, за исключением ряда случаев (п. 1 ч. 13, ч. 13.1 ст. 34 Закона N 44-ФЗ). Возможность оплаты по мере поступления денежных средств из бюджета Законом N 44-ФЗ не предусмотрена.\nСоответственно, прописать такой порядок оплаты в контракте нельзя, это условие могут признать нарушением Закона N 44-ФЗ (Определение Верховного Суда РФ от 09.07.2019 N 305-ЭС19-9823 по делу N А41-78110/2018).||\nОплата по контрактам осуществляется в том числе в ЕИС через систему казначейских платежей. Такой порядок предусмотрен для заказчиков, являющихся прямыми участниками системы казначейских платежей. Однако он не распространяется на контракты, сведения о которых не подлежат внесению в реестр контрактов на основании ч. 1, 7 ст. 103 Закона N 44-ФЗ (п. 4 Порядка казначейского обслуживания, утв. Приказом Казначейства России от 14.05.2020 N 21н).\nДля получателей средств федерального бюджета, федеральных бюджетных и автономных учреждений, а также региональных и муниципальных заказчиков, находящихся на обслуживании в Федеральном казначействе, оплата контрактов через ЕИС по общему правилу также является обязательной (ст. 220.2, п. 4 ст. 242.8 БК РФ, п. 2 Приказа Казначейства России от 29.07.2022 N 19н, Письмо Казначейства России от 27.01.2023 N 07-04-05/14-1926).\nРаспоряжение о совершении казначейского платежа - это документ, который нужно составить для оплаты контракта через ЕИС. Для этого воспользуйтесь функционалом ЕИС на странице \"Реестр распоряжений о совершении казначейских платежей\". Также сформировать распоряжение можно непосредственно в реестре контрактов в карточке соответствующего контракта. В обоих случаях вам потребуется заполнить соответствующие поля, предусмотренные в системах.\nПодпишите распоряжение о совершении казначейского платежа усиленной квалифицированной электронной подписью руководителя и главного бухгалтера и (или) лиц, уполномоченных на подписание распоряжения вместо них. Обратите внимание: сотрудники, подписывающие распоряжения, должны быть наделены соответствующими правами в ЕИС (п. 4.11 Правил организации и функционирования системы казначейских платежей, утв. Приказом Казначейства России от 13.05.2020 N 20н, пп. \"а\", \"г\", \"д\" п. 1.5 Порядка регистрации в ЕИС, утв. Приказом Казначейства России от 10.12.2021 N 39н).\nРаспоряжение о совершении казначейского платежа может быть передано на исполнение в Казначейство как непосредственно в момент подписания, так и в течение 10 календарных дней после этого (п. 4.3 Правил организации и функционирования системы казначейских платежей, утв. Приказом Казначейства России от 13.05.2020 N 20н). Для отложенного направления распоряжения в системе предусмотрен соответствующий функционал.\nПосле направления распоряжения следите за статусом контракта в реестре. Казначейство примет такое распоряжение к исполнению после ряда проверок, в том числе на предмет подтверждения прав подписантов и соответствия реквизитов, указанных в распоряжении. Информация об оплате по контракту появится в реестре контрактов автоматически (п. п. 5.1, 5.5 Правил организации и функционирования системы казначейских платежей, утв. Приказом Казначейства России от 13.05.2020 N 20н, пп. \"к\" п. 14 Правил ведения реестра контрактов, утв. Постановлением Правительства РФ от 27.01.2022 N 60).\nОплату контрагенту - СМП или СОНКО произведите также в сроки, которые предусмотрены вашим контрактом. На данный момент специальные сроки оплаты для контракта, заключенного с СМП или СОНКО, в Законе N 44-ФЗ не установлены.\nПо общему правилу срок оплаты не может превышать семь рабочих дней с даты подписания заказчиком документа о приемке (ч. 13.1 ст. 34 Закона N 44-ФЗ). При исполнении контракта необходимо исходить из его условий и законодательства, действующего на момент размещения извещения о закупке (направления приглашения).\nЕсли вы нарушите установленный контрактом срок оплаты, поставщик, скорее всего, потребует уплатить пени. Также в этом случае вашему должностному лицу, уполномоченному на осуществление оплаты по контракту, грозит административная ответственность.\n\n|| Дополнение Готового решения\nВправе ли заказчик в рамках Закона N 44-ФЗ не производить оплату по контракту, пока поставщик не заплатит неустойку\nНет, не вправе.\nЕсли заказчик подписал документ о приемке, он обязан произвести оплату в сроки, установленные в контракте. Сроки устанавливаются с учетом требований ч. 13.1 ст. 34 Закона N 44-ФЗ (п. 1 ч. 13 ст. 34, п. 2 ч. 1 ст. 94 этого Закона). Возможности не платить по контракту, пока поставщик не заплатит неустойку, Закон N 44-ФЗ не предусматривает.\nЕсли подходит срок оплаты по контракту, а поставщик не оплатил предъявленную ему неустойку, заказчик вправе в ряде случаев удержать неустойку из суммы, подлежащей оплате поставщику по контракту, а также из обеспечения исполнения контракта.||\n\n||См. также:\nСрок оплаты по контракту\nКакие позиции есть у судов о сроке оплаты по контракту при закупке у СМСП||\n\nЕсли контрагент по государственному (муниципальному) контракту не является плательщиком НДС, оплатите такой контракт по цене, которую участник указал в заявке. По общему правилу цена контракта является твердой, определяется на весь срок его исполнения (ч. 2 ст. 34 Закона N 44-ФЗ). Возможности уменьшить на сумму НДС цену контракта с контрагентом, применяющим УСН и освобожденным от уплаты такого налога, Закон N 44-ФЗ не предусматривает (Письма Минфина России от 05.05.2025 N 03-07-07/44615, от 20.11.2024 N 03-07-11/115183, от 10.06.2024 N 24-08-08/53524, от 14.03.2023 N 24-06-06/21248, от 15.08.2022 N 03-07-11/79299, от 12.05.2020 N 24-01-08/38165, Информационное письмо Минфина России от 15.05.2019 N 24-01-07/34829). Указанные разъяснения были сформулированы в период, когда все участники, применяющие УСН, по общему правилу не признавались плательщиками НДС. Полагаем, что вывод применим и сейчас к участникам, применяющим УСН и освобожденным от уплаты НДС в соответствии с п. 1 ст. 145 НК РФ.\n\n||См. также: Как указать НДС в государственном или муниципальном контракте||\n\nОтметим: если у контрагента в ходе исполнения контракта система налогообложения изменилась с упрощенной на общую, цена контракта не меняется. Такой вывод следует, в частности, из п. 42 Обзора судебной практики Верховного Суда РФ N 3 (2019). Этот подход применим и к ситуации, когда у лица на УСН возникнет обязанность уплатить НДС (Письмо Минфина России от 16.01.2025 N 03-07-11/2688).\nЕсли в связи с оплатой контракта вам нужно уплатить налоги (сборы и иные обязательные платежи, в том числе страховые взносы), вы должны уменьшить сумму платежей исполнителю на размер налогов, сборов и т.д. (п. 2 ч. 13 ст. 34 Закона N 44-ФЗ). Для этого есть два условия: вы предусмотрели данную возможность в проекте контракта и являетесь их плательщиком (Письма Минфина России от 14.05.2020 N 24-03-08/39100, от 15.05.2019 N 24-01-07/34829).\nНапример, вы должны уменьшить сумму, подлежащую уплате контрагенту, на размер НДС и акцизов, если товар импортирует в РФ из страны - члена ЕАЭС поставщик, который зарегистрирован на территории этой страны. Указанные обязательные платежи вам нужно перечислить в соответствующий бюджет (Информационное письмо Минфина России от 10.07.2023 N 24-04-08/64183).\n\n\n||См. также:\nКакие особенности расчетов с физлицами предусмотрены Законом N 44-ФЗ\nКак изменить цену государственного и муниципального контракта||\n\n4. Как закрыть контракт после приемки и оплаты\nКонтракт можно считать исполненным, когда вы и ваш контрагент выполнили все свои обязательства. Их выполнение подтверждается подписанными сторонами документами о приемке, а также документами об оплате.\nОформите закрытие контракта путем внесения сведений о его исполнении в реестр контрактов.\nУчтите, что если контракт исполняется поэтапно, то вносить сведения об исполнении в реестр контрактов нужно после исполнения каждого этапа.\n\n||См. также: Какие сведения и когда нужно направить в реестр контрактов||\n\nЕсли вам предоставили обеспечение исполнения контракта и (или) обеспечение гарантийных обязательств в виде денежных средств, то не забудьте их вернуть. Срок возврата устанавливается в контракте, он не должен превышать 30 дней (15 дней, если закупка проводилась только среди СМП и СОНКО) с даты исполнения поставщиком (подрядчиком, исполнителем) своих обязательств (ч. 27 ст. 34 Закона N 44-ФЗ). По мнению Минфина России, в те же сроки нужно вернуть обеспечение гарантийных обязательств (отсчитываются с даты их исполнения) (Письма от 19.11.2019 N 24-03-07/89342, от 19.08.2019 N 24-03-07/63253 и от 05.08.2019 N 24-03-07/58645).\n\n\n||См. также: Каков порядок возврата обеспечения контракта (его части), гарантийных обязательств по Закону N 44-ФЗ||"
}