{
    "original_filename": "Готовое решение_ Как поставщику (подрядчику, исполнителю) ис.rtf",
    "text": "|\nГотовое решение: Как поставщику (подрядчику, исполнителю) исполнить государственный (муниципальный) контракт по Закону N 44-ФЗ\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nКак поставщику (подрядчику, исполнителю) исполнить государственный (муниципальный) контракт по Закону N 44-ФЗ\n\n||Исполнение контракта включает в себя все действия, связанные с поставкой товара, выполнением работ, оказанием услуг, их приемкой заказчиком и получением от него оплаты, а также при необходимости - с изменением или расторжением контракта.\nПри исполнении руководствуйтесь порядком и требованиями, установленными в контракте.\nОсобое внимание обратите на соблюдение сроков исполнения.||\n\nОглавление:\n1. Каков порядок действий в ходе исполнения контракта\n2. В какой срок нужно исполнить контракт\n3. Когда можно внести изменения в контракт\n4. Как расторгнуть контракт\n\n1. Каков порядок действий в ходе исполнения контракта\nПрежде чем приступить к исполнению, внимательно изучите условия контракта и обязательно придерживайтесь их на всех стадиях исполнения. К таким стадиям можно отнести:\nПолучение исходных данных. Если контракт подразумевает передачу от заказчика исходных данных, документации, материалов, допусков, заявок, дождитесь их получения. Если эти данные вовремя не поступили, рекомендуем запросить их дополнительно. Это позволит вам подтвердить вашу добросовестность и намерение своевременно выполнить свои обязательства, если позднее возникнут споры о просрочке исполнения вами контракта.\nТакой запрос, равно как и все другие запросы и уведомления в ходе исполнения контракта, направляйте заказчику по адресу и способом, которые указаны в контракте. Если таких условий в контракте нет, направляйте их по адресу, указанному в ЕГРЮЛ, заказным письмом с объявленной ценностью и описью вложения либо курьером под расписку о вручении. Кроме того, рекомендуем дублировать запросы более быстрыми способами связи, например электронной почтой.\nЕсли заказчик просрочит представление этих материалов, вы можете потребовать уплаты неустойки.\nНепосредственно поставка товара, выполнение работ, оказание услуг по контракту. Если контракт предусматривает использование при этом определенных способов или методов, соблюдайте их. Заказчик может проверять, как вы исполняете свои обязательства. Если в ходе таких проверок он выявит несоответствие способов и методов оговоренным в контракте, вам придется уплатить штраф.\n\n|| Дополнение Готового решения\nДопускается ли в соответствии с Законом N 44-ФЗ частичное исполнение обязательств по контракту\nЗаконом N 44-ФЗ не предусмотрены положения, позволяющие исполнить обязательства по контракту частично.\nПоставщик (подрядчик, исполнитель) обязан в срок, установленный контрактом, предоставить заказчику результаты поставки товара, выполнения работы или оказания услуги (результаты отдельного этапа) (ч. 2 ст. 94 Закона N 44-ФЗ). Из этого следует, что вы должны исполнить свои обязательства по контракту полностью. Если вы этого не сделаете, заказчик потребует уплатить неустойку и при наличии оснований может отказаться от исполнения контракта в одностороннем порядке либо потребовать его расторжения в суде. Кроме того, такой контракт можно расторгнуть по соглашению сторон (ч. 6 ст. 34, ч. 8, 9 ст. 95 Закона N 44-ФЗ).\nОбратите внимание: если обязательства не исполнены в полном объеме, окончание срока действия контракта не влечет прекращения обязательств (Письма Минфина России от 03.03.2020 N 24-03-08/15377, от 25.12.2019 N 24-03-07/101443). Поэтому если вы исполнили обязательства частично, то не вправе прекратить исполнение контракта, ссылаясь на окончание срока его действия.\nВ случае когда после истечения срока действия контракта вы не можете в силу существа обязательства односторонними действиями прекратить исполнение, то имеете право в судебном порядке потребовать от заказчика соответствующей оплаты. Например, если заказчик не забрал свое имущество и вы продолжали осуществлять его хранение. Потребовать такую оплату можно и в случае превышения максимальной цены контракта (п. 23 Обзора судебной практики применения законодательства Российской Федерации о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд, утв. Президиумом Верховного Суда РФ 28.06.2017).||\nИсполнить контракт вы можете как сами, так и с привлечением субподрядчика, если контракт не содержит ограничений на это счет.\nЕсли по каким-то причинам вы не можете исполнить контракт с заявленными характеристиками, вы вправе с согласия заказчика поставить товар, выполнить работу или оказать услугу с улучшенными характеристиками по сравнению с предусмотренными контрактом (ч. 7 ст. 95 Закона N 44-ФЗ).\n\n|| Дополнение Готового решения\nМожет ли заказчик по Закону N 44-ФЗ принять частичное исполнение по контракту\nДа, может. Закон N 44-ФЗ этого не запрещает. Однако учтите, что заказчик, вероятнее всего, не согласится принять частичное исполнение, если это будет противоречить принципу ответственности за результативность обеспечения государственных (муниципальных) нужд, эффективности осуществления закупок и расходования бюджетных средств (ст. 12 Закона N 44-ФЗ, ст. 34 БК РФ).\nЗаказчик может принять частичное исполнение, например, если у него отпала потребность в оставшихся товарах, работах или услугах. В таком случае контракт может быть расторгнут по соглашению сторон, а заказчику нужно оплатить результаты частичного исполнения обязательств (ч. 8 ст. 95 Закона N 44-ФЗ, Письма Минфина России от 17.07.2020 N 24-03-06/62549, от 24.10.2017 N 24-03-08/69599).\nРасторжение контракта оформляется дополнительным соглашением. Рекомендуем отразить в нем объем исполненного по контракту, сумму к оплате и положение о том, что стороны не имеют друг к другу претензий. Соглашение о расторжении контракта, заключенного по результатам электронных процедур, закрытых электронных процедур, заключается с использованием ЕИС (ч. 8.1 ст. 95 Закона N 44-ФЗ).\nЕсли потребность заказчика в закупаемых товарах, работах, услугах сохраняется, он после расторжения контракта может заключить новый контракт со вторым участником закупки при соблюдении ряда условий. Однако если контракт расторгнут по соглашению сторон, заключение контракта со вторым участником имеет риски.||\nОбратите внимание, что в ходе всего исполнения контракта вы обязаны направлять заказчику достоверную информацию о ходе исполнения в порядке и сроки, предусмотренные в контракте, а также когда от заказчика поступают соответствующие запросы (ч. 2 ст. 94 Закона N 44-ФЗ).\n\n|| Дополнение Готового решения\nКаковы последствия частичной поставки (недопоставки) товара в рамках контракта по Закону N 44-ФЗ\nЕсли до окончания срока поставки весь товар не поставлен, вы обязаны уплатить неустойку. Кроме того, заказчик при наличии оснований может отказаться от исполнения контракта в одностороннем порядке или потребовать его расторжения в суде. Вас же могут включить в РНП (ч. 6 ст. 34, ч. 8, 9 ст. 95, ч. 2 ст. 104 Закона N 44-ФЗ).\nПоставщик обязан своевременно информировать заказчика о сложностях, возникающих при исполнении контракта (ч. 2 ст. 94 Закона N 44-ФЗ). Поэтому если вы понимаете, что не сможете полностью исполнить обязательства по контракту, незамедлительно письменно уведомите об этом заказчика с указанием причин. Обязательно сохраняйте все документы, связанные с такой перепиской, в том числе подтверждающие доставку корреспонденции заказчику.\nПри решении вопроса о включении сведений в РНП вы вправе представить на заседание контрольного органа информацию, документы и объяснения, подтверждающие в том числе ваше добросовестное поведение. Сведения в РНП не включат, если удастся доказать, что вы принимали меры для надлежащего исполнения условий контракта или ненадлежащее исполнение возникло из-за обстоятельств непреодолимой силы. Учтите, что к таким обстоятельствам не относится отказ от исполнения контракта из-за санкций и (или) мер ограничительного характера в отношении заказчика (пп. \"а\" п. 13, пп. \"а\" п. 15 Правил ведения реестра недобросовестных поставщиков (подрядчиков, исполнителей), утвержденных Постановлением Правительства РФ от 30.06.2021 N 1078).\nПредставить можете любые информацию и документы. Если контракт не исполнен из-за санкций и (или) мер ограничительного характера, то важно представить сведения, которые подтверждают причинно-следственную связь между ними и невозможностью надлежаще исполнить контракт (Информационное письмо Минфина России от 08.04.2022 N 24-01-09/29768).||\nНаправление (формирование) документов для приемки. Направьте их заказчику в порядке и в сроки, установленные контрактом. Если контракт заключен по итогам электронных процедур, закрытых электронных процедур, сформируйте документ о приемке в ЕИС, подпишите и разместите его в данной системе. Исключение - закупки, которые проводят, например, федеральные органы исполнительной власти, выполняющие функции по выработке и реализации госполитики в области обороны, подведомственные им госучреждения, ГУПы, в предусмотренном п. 5 ч. 11 ст. 24 Закона N 44-ФЗ случае (ч. 13 ст. 94 Закона N 44-ФЗ). Если контракт предусматривает поэтапное исполнение, направлять документы для приемки нужно по исполнении каждого этапа.\n\n|| Дополнение Готового решения\nКаков порядок действий поставщика в случае немотивированного отказа заказчика от приемки товара по Закону N 44-ФЗ\nЗакон N 44-ФЗ не предусматривает специального порядка действий поставщика в этом случае. Проведите претензионную работу в общем порядке. Ниже представлена примерная схема ваших действий.\nЗаказчик обязан обеспечить приемку результатов исполнения контракта. Если он отказался от приемки, то должен мотивировать свое решение (ч. 2, 7, п. п. 4 - 6 ч. 13 ст. 94 Закона N 44-ФЗ).\nЕсли вы получили отказ от приемки и в нем не указаны причины, рекомендуем вам направить заказчику претензию. Со ссылкой на ч. 7 ст. 94 Закона N 44-ФЗ (при электронном актировании также на п. п. 4 - 6 ч. 13 ст. 94 этого Закона) и аналогичные положения вашего контракта потребуйте указать причины принятого решения. Если заказчик обоснует свое решение и вы будете с ним согласны, устраните причины отказа и повторно направьте заказчику документ о приемке (п. 7 ч. 13 ст. 94 Закона N 44-ФЗ). Обязательно соблюдайте предусмотренные контрактом сроки совершения действий, связанных с приемкой. При несогласии с аргументацией заказчика и при отсутствии возможности разрешить спор в досудебном порядке, будьте готовы обжаловать его действия в судебном порядке.\nЕсли срок подписания заказчиком документа о приемке наступил, однако он уклоняется от подписания такого документа и при этом не оформляет мотивированный отказ от приемки, составьте акт или иной документ с указанием факта нарушения. С помощью такого документа в дальнейшем будет проще отстоять свою позицию в суде, если возникшие разногласия не получится решить в досудебном порядке.\nЕсли заказчик безосновательно отказывается провести приемку, вы вправе потребовать уплаты неустойки (ч. 5 ст. 34 Закона N 44-ФЗ).||\nПолучение оплаты. Когда заказчик подпишет документы о приемке, проконтролируйте поступление оплаты. За просрочку вы можете потребовать неустойку.\nИсполнение гарантийных обязательств. Если такие обязательства предусмотрены контрактом, исполняйте их на оговоренных в нем условиях. В противном случае заказчик может потребовать уплаты неустойки за просрочку их исполнения или неисполнение.\n\n1.1. Можно ли привлечь субподрядчика, соисполнителя по госконтракту\nСубподрядчик, соисполнитель по госконтракту - это лицо, привлекаемое поставщиком (подрядчиком, исполнителем) для выполнения контрактных обязательств. Привлечь такое лицо возможно, если это не запрещено контрактом.\nПри этом вам нужно учесть некоторые особенности. Так, в контракте вы можете встретить ряд ограничений, например:\nобязанность исполнить все ваши обязательства или их определенную часть лично;\nнеобходимость согласовать с заказчиком привлечение субподрядчика;\nтребование привлечь субподрядчиков из числа СМП и СОНКО;\nобязанность представить заказчику копии договоров с субподрядчиками.\nЕсли такие ограничения предусмотрены контрактом, соблюдайте их во избежание штрафов. Так, если вы не выполните лично определенные виды и объемы работ, предусмотренные контрактом, заказчик потребует уплатить штраф в размере 5% от стоимости этих работ. Если нарушите условие о привлечении субподрядчиков из числа СМП и СОНКО, размер штрафа составит 5% от стоимостного объема такого привлечения (п. п. 7, 8 Правил, утвержденных Постановлением N 1042). Вместе с тем учтите: подтвердить выполнение данного условия можно и договором поставки, если для исполнения контракта нужно закупить товар (Письма Минфина России от 27.01.2020 N 24-01-06/4563, от 17.01.2020 N 24-01-07/1954).\nПомните, что, подавая заявку на участие в закупке и подписывая контракт, вы соглашаетесь с его условиями, обжаловать их в ходе исполнения, скорее всего, не получится.\n\n1.2. Когда можно поставить товар с улучшенными характеристиками\nВы можете поставить товар, выполнить работы или оказать услуги, характеристики которых являются улучшенными по сравнению с теми, что указаны в контракте, когда соблюдаются два условия (ч. 7 ст. 95 Закона N 44-ФЗ):\nэто не запрещено требованиями Закона N 44-ФЗ о национальном режиме. В частности: если установлено преимущество для российских товаров и контракт предусматривает поставку отечественного товара, заменить его иностранным нельзя (пп. \"в\" п. 3 ч. 4 ст. 14 Закона N 44-ФЗ);\nулучшение характеристик согласовано заказчиком.\nЕсли вы хотите поставить товар с улучшенными характеристиками, рекомендуем действовать следующим образом. Направьте заказчику предложение о поставке такого товара, указав в нем, почему характеристики являются улучшенными по сравнению с предусмотренными контрактом. К предложению приложите проект дополнительного соглашения, подписанный вашим уполномоченным представителем.\n||Образец дополнительного соглашения о поставке товара с улучшенными характеристиками по Закону N 44-ФЗ||\n\n||См. также:\nКак составить допсоглашение об изменении государственного или муниципального контракта\nПредоставление национального режима при осуществлении закупок по Закону N 44-ФЗ||\n\nДождитесь подписания заказчиком дополнительного соглашения, прежде чем поставить товар с измененными характеристиками. В противном случае заказчик может отказать в приемке, ссылаясь на несоответствие товара условиям контракта, и потребовать уплаты неустойки.\nУчтите, что в законе отсутствует указание на то, какие характеристики можно считать улучшенными. Это решение заказчик принимает самостоятельно (Письма Минфина России от 25.10.2024 N 24-06-09/104115, от 05.11.2020 N 24-03-07/96264, от 13.12.2019 N 24-03-07/97747).\n\n2. В какой срок нужно исполнить контракт\nПоставьте товар, выполните работу или оказывайте услуги в срок, установленный в контракте. Например, по контракту на строительство, реконструкцию объекта капстроительства работы выполняются в соответствии с графиком выполнения строительно-монтажных работ, который является обязательным приложением к контракту.\n\n|| Дополнение Готового решения\nЧем график исполнения контракта отличается от поэтапного исполнения\nПоэтапное исполнение контракта предполагает, что в отношении части обязательства поставщика (подрядчика, исполнителя) в контракте предусматривается обязанность заказчика обеспечить приемку части поставленного товара, выполненной работы, оказанной услуги с оформлением документа о приемке, а также оплатить эту часть выполненного обязательства (п. 8.4 ч. 1 ст. 3 Закона N 44-ФЗ, Письмо Минфина России от 09.08.2023 N 24-06-06/74720). Сведения об исполнении, приемке отдельного этапа (с приложением документа о приемке) нужно внести в реестр контрактов (п. п. 10, 13 ч. 2 ст. 103 Закона N 44-ФЗ). График исполнения контракта этого не предполагает. Есть и другие отличия, некоторые из которых приведены ниже.\nГрафик исполнения контракта обязательно должен быть включен в контракт, если он является долгосрочным (со сроком более чем три года) и его цена превышает 100 млн руб. (ч. 12 ст. 34 Закона N 44-ФЗ). Случаев обязательного установления этапов исполнения контракта Закон N 44-ФЗ не предусматривает.\nСтоит отметить, что Закон N 44-ФЗ не запрещает сторонам самостоятельно предусмотреть в контракте график его исполнения. Например, график поставки, который будет содержать контрольные сроки отгрузки товара заказчику. Полагаем, что в отличие от поэтапного исполнения контракта в данном случае у заказчика нет обязанности принять (с оформлением документа о приемке) и оплатить часть исполнения по контракту.\nЕще одним отличием является то, что сведения о сроках и цене отдельных этапов контракта включаются в извещение, формируемое в ЕИС (п. п. 8, 9 ч. 1 ст. 42 Закона N 44-ФЗ). В отношении графика исполнения контракта таких требований не установлено.||\nСрок исполнения контракта - это дата или истечение периода времени, который может исчисляться годами, месяцами, неделями, днями или часами. В этот срок вам нужно исполнить свое основное обязательство и представить заказчику (сформировать в ЕИС, подписать и разместить в ней - в случаях, предусмотренных ч. 13 ст. 94 Закона N 44-ФЗ) документы для приемки, если в самом контракте не установлен для этого иной срок. Таким образом, в срок исполнения контракта включаются все действия, необходимые для его исполнения, в том числе приемка и оплата поставленного товара (выполненной работы, оказанной услуги) (ст. 190 ГК РФ, ч. 1 ст. 94 Закона N 44-ФЗ, Письмо Минфина России от 12.05.2022 N 24-06-07/43394).\n\n|| Дополнение Готового решения\nМожет ли поставщик досрочно исполнить контракт по Закону N 44-ФЗ\nМожет, но только при соблюдении ряда условий.\nЗакон N 44-ФЗ не содержит специальных норм о досрочном исполнении контракта поставщиком. Поэтому в данном случае применяются положения ГК РФ.\nДосрочное исполнение возможно, если это не запрещено контрактом и есть предварительное согласие заказчика (ст. 315, п. 3 ст. 508, п. 2 ст. 525, п. 1 ст. 711, ст. 783 ГК РФ). В некоторых случаях досрочное исполнение контракта заведомо является невыполнимым, например, для услуг длящегося характера, которые подразумевают периодичность их оказания.\nНаправьте заказчику предложение о досрочном исполнении контракта, и рекомендуем дождаться согласования от заказчика, чтобы исключить риск отказа от приемки результатов исполнения контракта.||\nВы обязаны исполнить обязательства по контракту и в том случае, если его условия не исполнены, а срок действия истек (Письма Минфина России от 05.11.2020 N 24-03-08/96309, от 25.12.2019 N 24-03-07/101443). Если вы нарушите срок их исполнения, заказчик потребует уплатить неустойку в виде пени. Ее размер будет зависеть от длительности просрочки. Заказчик может удержать сумму неустойки за просрочку одним из следующих способов:\nпри оплате, если такое его право предусмотрено условиями вашего контракта (п. 2 ч. 14 ст. 34 Закона N 44-ФЗ);\nиз средств независимой гарантии (п. 1 Типовой формы независимой гарантии, предоставляемой в качестве обеспечения исполнения контракта (утв. Постановлением Правительства РФ от 08.11.2013 N 1005), Письмо Минфина России от 06.10.2023 N 24-06-07/95353);\nпри возврате обеспечения исполнения контракта, если вы обеспечивали его деньгами (Письма Минфина России от 02.11.2020 N 24-03-08/95446, от 11.03.2020 N 24-03-07/18298).\nНередко, особенно при исполнении контрактов на оказание услуг, возникает вопрос о дате начала исполнения контракта.\nДатой начала исполнения контракта считается дата, указанная в самом контракте. При ее отсутствии начните выполнять свои обязательства со дня, следующего за датой заключения контракта (ст. 191 ГК РФ). Эта дата обычно указана в шапке контракта.\n\n2.1. Можно ли приостановить исполнение контракта\nВы обязаны приостановить работы по подрядному контракту, когда (ст. 716 ГК РФ):\nпредоставленные заказчиком материалы, оборудование и т.д. непригодны для исполнения контракта;\nвозможны неблагоприятные для заказчика последствия выполнения его указаний о способе работы;\nесть иные не зависящие от подрядчика обстоятельства, которые грозят годности или прочности результатов работы либо создают невозможность ее завершения в срок.\nВ перечисленных ситуациях уведомьте заказчика о возникновении соответствующей ситуации и приостановите работы до получения от него указаний.\nЕще одним основанием для приостановления подрядных работ является обнаружение в ходе строительства необходимости проведения дополнительных работ, не учтенных в технической документации и влекущих увеличение их стоимости (п. 3 ст. 743 ГК РФ). В этом случае приостановите выполнение работ, если в течение 10 дней со дня уведомления заказчика о возникших проблемах вы не получили от него дальнейших указаний.\nНи в каких других случаях приостановить исполнение контракта нельзя, Закон N 44-ФЗ такой возможности не предусматривает.\nНаправьте заказчику уведомление о приостановлении контракта по адресу и способом, которые предусмотрены контрактом для юридически значимых сообщений (ст. 165.1 ГК РФ). Если таких условий в контракте нет, направьте документ по адресу, указанному в ЕГРЮЛ или ЕГРИП, заказным письмом с объявленной ценностью и описью вложения либо курьером под расписку о вручении (п. 63 Постановления Пленума ВС РФ от 23.06.2015 N 25). Это позволит избежать споров о надлежащем уведомлении заказчика и, как следствие, штрафных санкций или расторжения контракта из-за неисполнения вами обязательств.\n\n\n||См. также: Как уведомить о приостановлении работ по договору подряда||\n\n3. Когда можно внести изменения в контракт\nВы можете инициировать изменение существенных условий контракта в строго определенных случаях, а несущественных - по мере необходимости.\n\n|| Дополнение Готового решения\nМожно ли в соответствии с Законом N 44-ФЗ изменить порядок исполнения контракта на поэтапный\nПо общему правилу нельзя. Закон N 44-ФЗ не предусматривает такого специального основания для изменения существенных условий контракта. Поэтому полагаем, что данное изменение возможно только в случаях, когда Закон N 44-ФЗ допускает изменение тех существенных условий контракта, которые нужно будет поменять при переходе на поэтапное исполнение.\nИзменить существенные условия контракта можно только в случаях, прямо предусмотренных Законом N 44-ФЗ. Переход на поэтапное исполнение контракта предполагает необходимость изменения ряда существенных условий контракта. В него, в частности, нужно будет внести условия о цене этапов, сроках их исполнения, порядке приемки результатов исполнения этапов (п. 1 ст. 432 ГК РФ, п. 8.4 ч. 1 ст. 3, ч. 2 ст. 34, п. п. 8, 9 ч. 1 ст. 42, ч. 7 ст. 94 Закона N 44-ФЗ). Сделать это можно будет только в случаях, когда изменение таких условий допускается Законом N 44-ФЗ. Речь идет, например, о случае, когда контракт заключен с единственным поставщиком (подрядчиком, исполнителем) по основаниям, приведенным в п. 10 ч. 1 ст. 95 Закона N 44-ФЗ. В данном случае по соглашению сторон можно изменить любые существенные условия контракта (Письма Минфина России от 01.10.2020 N 24-03-08/86086, от 20.12.2019 N 24-03-07/99997, от 19.12.2019 N 24-03-07/99602).||\nЕсли в ходе исполнения государственного контракта возникла необходимость произвести дополнительные работы, уведомите об этом заказчика и предложите заключить дополнительное соглашение для включения таких работ в контракт. Если ваша ситуация подпадает под случаи, когда допускается менять существенные условия контракта, заказчик вправе заключить с вами такое соглашение.\nНе выполняйте дополнительные работы без оформления соответствующих изменений в контракт, заказчик не вправе будет их оплатить, кроме того, добиться оплаты без допсоглашения будет проблематично и в суде (см. Определения ВС РФ).\nУчтите, при обнаружении необходимости дополнительных работ в строительных контрактах вы обязаны уведомить заказчика и приостановить работы (п. 3 ст. 743 ГК РФ). Кроме того, приостановить работы нужно и в ряде случаев, когда дальнейшее выполнение работ может привести к неблагоприятным для заказчика последствиям. Например, это нужно сделать, если вы обнаружите, что без дополнительных работ результат всего контракта может быть непригоден для использования.\nЕсли заказчик согласен на проведение и оплату дополнительных работ по строительному контракту, вы вправе отказаться от их выполнения, только если эти работы не входят в сферу вашей профессиональной деятельности или не могут быть выполнены по независящим от вас причинам (п. 5 ст. 743 ГК РФ).\nВ остальных случаях, если вы отказываетесь от предлагаемых заказчиком дополнительных объемов работ, не подписывайте дополнительное соглашение. Без вашего согласия изменить контракт можно только в суде (п. 2 ст. 450 ГК РФ).\nЕсли у вас в ходе исполнения контракта изменилась система налогообложения (с упрощенной на общую), то это не является основанием для внесения изменений в цену контракта. Такой вывод, в частности, следует из п. 42 Обзора судебной практики Верховного Суда РФ N 3 (2019). Этот подход применим и к ситуации, когда у лица на УСН возникнет обязанность уплатить НДС (Письма Минфина России от 05.05.2025 N 03-07-07/44615, от 16.01.2025 N 03-07-11/2688, от 20.11.2024 N 03-07-11/115183).\nЕсли контракт заключен с поставщиком (подрядчиком, исполнителем), применяющим специальный налоговый режим, уменьшить цену такого контракта на величину НДС недопустимо, так как это может повлечь для контрагента убытки в размере НДС, уплаченного им при приобретении товара (работы, услуги) (если они приобретались у плательщика НДС) (Письмо Минфина России от 07.05.2020 N 24-03-07/36958).\n\n\n||См. также:\nКак внести изменения в государственный и муниципальный контракт по Закону N 44-ФЗ\nКак указать НДС в государственном или муниципальном контракте||\n\n4. Как расторгнуть контракт\nВы можете расторгнуть контракт одним из трех способов:\nпо соглашению сторон - если у вас с заказчиком нет претензий друг к другу и вам удалось договориться по всем вопросам.\nСоглашение о расторжении контракта, заключенного по результатам электронных процедур, закрытых электронных процедур, заключайте с использованием ЕИС (ч. 8.1 ст. 95 Закона N 44-ФЗ);\nв одностороннем порядке - если такое право предусмотрено в контракте. Когда оно не оговорено, вы все равно можете им воспользоваться, если контракт позволяет заказчику отказаться от исполнения в одностороннем порядке (ч. 19 ст. 95 Закона N 44-ФЗ). Учтите, что в этом порядке вы можете расторгнуть контракт только в тех случаях, которые предусмотрены в Гражданском кодексе РФ как основания для одностороннего отказа от исполнения обязательства.\nПри одностороннем отказе поставщика от исполнения контракта порядок расторжения контракта аналогичен порядку, установленному Законом N 44-ФЗ для заказчика. Если контракт заключен по результатам электронных процедур (в том числе закрытых), при направлении заказчику решения об отказе необходимо руководствоваться порядком, предусмотренным ч. 20.1 ст. 95 Закона N 44-ФЗ;\nв судебном порядке - если заказчик существенно нарушил условия договора (пп. 1 п. 2 ст. 450 ГК РФ), если существенно изменились обстоятельства, из которых стороны исходили при заключении контракта (ст. 451 ГК РФ), и в иных случаях, предусмотренных Гражданским кодексом РФ, законодательством или контрактом (пп. 2 п. 2 ст. 450 ГК РФ)."
}