{
    "original_filename": "Готовое решение_ Как уволить директора ООО (КонсультантПлюс,.rtf",
    "text": "|\nГотовое решение: Как уволить директора ООО\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 19.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nКак уволить директора ООО\n\n||Увольнение директора ООО происходит в целом так же, как и увольнение руководителя организации другой организационно-правовой формы. В частности, его можно уволить как по общим основаниям увольнения (например, по собственному желанию), так и по специальным (например, по решению учредителей). Независимо от основания увольнения оформляется решение общего собрания участников (единственного участника) или совета директоров.\nВ некоторых случаях необходимо учитывать ограничения по выплатам при увольнении, например, если у вас ООО, в котором более 50 процентов долей в государственной (муниципальной) собственности.||\n\nОглавление:\n1. По каким основаниям можно уволить директора ООО\n2. Что нужно сделать до увольнения директора ООО\n3. Как произвести окончательный расчет с директором ООО\n4. Как оформить увольнение директора ООО по решению учредителей\n5. Как оформить увольнение директора ООО по собственному желанию\n6. Как оформить увольнение директора ООО в случае ликвидации организации\n7. Какие риски возможны, если при увольнении директора ООО допущены нарушения\n\n1. По каким основаниям можно уволить директора ООО\nДиректора ООО можно уволить по тем же основаниям, что и руководителя организации любой другой организационно-правовой формы. Специальных оснований увольнения законом не предусмотрено. Например, директора ООО вы можете уволить как по общим основаниям (например, в связи с ликвидацией организации, по собственному желанию), так и по дополнительным основаниям, указанным в ст. 278 ТК РФ (например, по решению учредителей).\n\n|| Дополнение Готового решения\nКак уволить директора ООО за прогул\nЕсли директор ООО совершил прогул, вы можете уволить его за это по пп. \"а\" п. 6 ч. 1 ст. 81 ТК РФ так же, как и обычного работника. Для этого нужно соблюсти общий порядок привлечения к дисциплинарной ответственности, поскольку такое увольнение является дисциплинарным взысканием (пп. 3 ч. 1, ч. 3 ст. 192, ст. 193, ч. 1 ст. 273, ст. 274 ТК РФ).\nДополнительно учтите особенности, характерные в целом для увольнения руководителя организации по любому основанию. Они, в частности, состоят в том, кто подписывает приказ об увольнении руководителя. Также, например, необходима инвентаризация, поскольку руководитель организации является материально ответственным лицом (ст. 277 ТК РФ, ч. 3 ст. 11 Закона о бухгалтерском учете, п. 27 Положения по ведению бухгалтерского учета и бухгалтерской отчетности, пп. \"в\" п. 15 ФСБУ 28/2023 \"Инвентаризация\").||\n\n\n||См. также: По каким основаниям можно уволить руководителя (генерального директора) организации||\n\n2. Что нужно сделать до увольнения директора ООО\nДо увольнения директора ООО нужно принять решение о прекращении его полномочий. Его принимает общее собрание участников ООО, если уставом общества этот вопрос не отнесен к компетенции совета директоров. Проведение заседания и результаты голосования на нем, а также результаты заочного голосования подтверждаются протоколом (пп. 2 п. 2.1, п. 3.2 ст. 32, пп. 4 п. 2 ст. 33, п. 1 ст. 38.2 Закона об ООО). Если ваше ООО состоит из одного участника, то решение о прекращении полномочий директора принимается им единолично в письменной форме (ст. 39 Закона об ООО).\nУвольте директора без согласия учредителей, если он увольняется по своей инициативе. Директор может расторгнуть трудовой договор досрочно, предупредив об этом работодателя (его представителя) в письменной форме не позднее чем за один месяц (ст. 280 ТК РФ). Он не обязан ждать решения о прекращении его полномочий. Право руководителя организации расторгнуть трудовой договор не зависит от права общего собрания участников общества досрочно прекращать полномочия единоличного исполнительного органа.\n\n\n||См. также:\nКак и в каких случаях надо удостоверять решение единственного участника ООО\nКак сменить директора ООО||\n\n3. Как произвести окончательный расчет с директором ООО\nКак правило, порядок окончательного расчета с директором ООО не отличается от порядка такого расчета с обычными работниками. В день увольнения ему нужно выплатить зарплату, компенсацию за неиспользованный отпуск и иные причитающиеся суммы (ч. 4 ст. 84.1, ч. 1 ст. 127, ч. 1 ст. 140 ТК РФ). При увольнении по некоторым основаниям (например, по п. 2 ч. 1 ст. 278 ТК РФ) директору ООО полагаются специальные выплаты.\n\n||См. также: В каких случаях руководителю организации (генеральному директору) полагаются специальные выплаты при увольнении||\n\nТакже в некоторых случаях учтите ограничения по сумме выплат.\nЕсли у вас ООО, более 50 процентов долей в уставном капитале которого находятся в государственной или муниципальной собственности, то учтите ограничения, установленные в ч. 2 - 4 ст. 349.3 ТК РФ. Например, при увольнении директора такого ООО по п. 2 ч. 1 ст. 278 ТК РФ совокупный размер выплачиваемых выходных пособий, компенсаций и иных выплат в любой форме не может превышать его трехкратный средний месячный заработок (ч. 1, 2, 4 ст. 349.3 ТК РФ). В совокупный размер не включайте только зарплату, компенсацию за неиспользованные отпуска и иные выплаты, перечисленные в ч. 5 ст. 349.3 ТК РФ.\nЕсли у вас \"обычное\" ООО и вы при увольнении директора, например, по соглашению сторон желаете предусмотреть в соглашении выходное пособие в крупном размере, то рекомендуем в некоторых случаях учесть требования к крупной сделке и сделке с заинтересованностью.\n\n\n||См. также:\nЧто учитывать, включая в соглашение о расторжении трудового договора условие о выплате руководителю выходного пособия\nКак получить согласие (одобрение) на совершение крупной сделки ООО\nКак получить согласие (одобрение) на совершение сделки с заинтересованностью ООО||\n\n4. Как оформить увольнение директора ООО по решению учредителей\nОбычно увольнение директора ООО по инициативе учредителей оформляется по п. 2 ч. 1 ст. 278 ТК РФ. Для этого у вас должно быть решение уполномоченного органа юридического лица, в чьей компетенции по закону и учредительным документам находится вопрос увольнения директора, например решение общего собрания участников (п. 8 Постановления Пленума Верховного Суда РФ от 02.06.2015 N 21, пп. 4 п. 2 ст. 33 Закона об ООО).\n\n|| Дополнение Готового решения\nКак уволить директора ООО при реорганизации в форме присоединения\nРеорганизация организации в любой форме, включая присоединение, не является основанием для увольнения кого-либо, включая руководителя организации, например директора ООО. Руководитель организации - такой же работник, как и другие лица, с которыми заключен трудовой договор. Это следует из ч. 1, 2, 4, 6 ст. 20, ч. 5 ст. 75, ч. 1 ст. 273, ст. 274 ТК РФ. В случае его отказа продолжать работать в измененных условиях предусмотрено специальное основание увольнения (по п. 6 ч. 1 ст. 77 ТК РФ) - отказ работника от продолжения работы в связи с реорганизацией организации (ч. 6 ст. 75 ТК РФ). Аналогичный подход отражен в Докладе с руководством по соблюдению обязательных требований, дающих разъяснение, какое поведение является правомерным, а также разъяснение новых требований нормативных правовых актов за II квартал 2019 года (утв. Рострудом). Есть также судебная практика, подтверждающая такую позицию (см., например, Определение Конституционного Суда РФ от 29.01.2009 N 24-О-О).\nУвольнение директора ООО по п. 6 ч. 1 ст. 77 ТК РФ производится в целом так же, как и увольнение обычного работника. В частности, получите от него письменный отказ от продолжения работы в связи с реорганизацией организации, оформите стандартные документы об увольнении, в том числе приказ об увольнении, произведите расчет (ч. 1, 4 ст. 84.1, ч. 1 ст. 140 ТК РФ). Дополнительно учтите особенности, характерные в целом для увольнения руководителя организации по любому основанию.\nОтметим, что в описанной ситуации вы можете также рассмотреть увольнение директора по решению учредителей - по п. 2 ч. 1 ст. 278 ТК РФ (об этом см. в разд. 4 настоящего материала).||\nВ приказе и трудовой книжке (в случае ее ведения) укажите основание увольнения так, как оно сформулировано в п. 2 ч. 1 ст. 278 ТК РФ со ссылкой на эту норму.\nИнформацию об увольнении работника необходимо внести в сведения о трудовой деятельности и подать их в орган СФР по месту вашей регистрации (ч. 1, 2 ст. 66.1 ТК РФ, п. 2.1 ст. 6, п. 1, пп. 4 п. 2, пп. 2 п. 5 ст. 11 Закона о персонифицированном учете).\n\n||См. также:\nКак досрочно прекратить трудовой договор с руководителем (генеральным директором) по инициативе учредителей\nКак заполнить и подать сведения о трудовой (иной) деятельности (подраздел 1.1 подраздела 1 формы ЕФС-1)||\n\nВ то же время, прежде чем оформлять увольнение по п. 2 ч. 1 ст. 278 ТК РФ, учтите запрет на увольнение некоторых категорий работников по этому основанию. Указанный запрет связан с тем, что такое увольнение относится к увольнению по инициативе работодателя. Например, нельзя уволить директора ООО по п. 2 ч. 1 ст. 278 ТК РФ в период его болезни, отпуска (ч. 6 ст. 81 ТК РФ, п. 50 Постановления Пленума Верховного Суда РФ от 17.03.2004 N 2).\nЕсли увольнение по п. 2 ч. 1 ст. 278 ТК РФ не связано с виновным поведением директора ООО, то при окончательном расчете ему обычно выплачивается компенсация в размере, определяемом трудовым договором - не ниже трехкратного среднего месячного заработка (ст. 279 ТК РФ). Но есть исключения, когда нужно учитывать ограничения по выплатам. Об этом мы говорили выше.\n\n|| Дополнение Готового решения\nКакие есть особенности увольнения директора ООО при продаже общества\nВ такой ситуации предусмотрено специальное основание увольнения для директора ООО - в связи со сменой собственника имущества организации (ч. 1 ст. 75, п. 4 ч. 1 ст. 81 ТК РФ, п. 32 Постановления Пленума Верховного Суда РФ от 17.03.2004 N 2). Документальное оформление, а также полагающиеся выплаты при увольнении директора ООО по данному основанию такие же, как и при увольнении по этому основанию руководителя организации иной организационно-правовой формы (особенностей нет). Но учтите, что уволить по п. 4 ч. 1 ст. 81 ТК РФ директора ООО новый собственник имущества организации вправе не позднее трех месяцев со дня возникновения у него права собственности на имущество организации (ч. 1 ст. 75 ТК РФ).||\n\n\n||См. также: Как внести в трудовую книжку (сведения о трудовой деятельности) запись об увольнении руководителя (генерального директора) по инициативе учредителей||\n\n5. Как оформить увольнение директора ООО по собственному желанию\nОформите увольнение директора ООО по собственному желанию так же, как и увольнение по этому основанию руководителя организации иной организационно-правовой формы. В частности, проверьте, чтобы заявление было написано на имя ООО (его представителя - например, общего собрания участников ООО), как правило, не позднее чем за месяц до увольнения. Далее оформите приказ, внесите запись в трудовую книжку (в случае ее ведения) и в сведения о трудовой деятельности. Приказ об увольнении может подписать как сам директор, так и специально уполномоченное на это лицо, например председатель общего собрания участников ООО. Это следует из ч. 4 ст. 66, ч. 1 ст. 84.1, ст. 280 ТК РФ, абз. 1 п. 1 ст. 66 ГК РФ, пп. 4 п. 2 ст. 33, пп. 3 п. 3 ст. 40 Закона об ООО).\nПредставьте сведения о трудовой деятельности в орган СФР по месту вашей регистрации (ч. 1, 2 ст. 66.1 ТК РФ, п. 2.1 ст. 6, п. 1, пп. 4 п. 2, пп. 2 п. 5 ст. 11 Закона о персонифицированном учете).\n\n\n||См. также:\nКак оформить увольнение руководителя (генерального директора) по собственному желанию\nКак представить в СФР сведения об увольнении\nКак заполнить и подать сведения о трудовой (иной) деятельности (подраздел 1.1 подраздела 1 формы ЕФС-1)||\n\n6. Как оформить увольнение директора ООО в случае ликвидации организации\nОформление увольнения директора ООО в случае ликвидации организации по п. 1 ч. 1 ст. 81 ТК РФ проводится по тем же правилам, что и увольнение руководителя организации иной организационно-правовой формы. В частности, если ликвидация добровольная, то на заседании (заочном голосовании) общего собрания примите решение о ликвидации, уведомьте директора ООО об увольнении не менее чем за два месяца. Далее оформите приказ об увольнении (обычно его подписывает председатель ликвидационной комиссии), внесите запись об увольнении в трудовую книжку (в случае ее ведения), в сведения о трудовой деятельности и выплатите выходное пособие.\nПредставьте сведения о трудовой деятельности в орган СФР по месту вашей регистрации (ч. 1, 2 ст. 66.1 ТК РФ, п. 2.1 ст. 6, п. 1, пп. 4 п. 2, пп. 2 п. 5 ст. 11 Закона о персонифицированном учете).\n\n||См. также:\nКак оформить увольнение руководителя (генерального директора) при ликвидации организации\nКак представить в СФР сведения об увольнении\nКак заполнить и подать сведения о трудовой (иной) деятельности (подраздел 1.1 подраздела 1 формы ЕФС-1)||\n\nКак уже отметили выше, перед увольнением директора ООО при ликвидации организации вам нужно провести ряд корпоративных процедур. В частности, если ликвидация добровольная, то на заседании (заочном голосовании) общего собрания участников ООО примите решение о создании ликвидационной комиссии, а также решите вопрос о сроках и основании увольнения вашего директора (п. 3 ст. 62 ГК РФ, п. 2 ст. 57, пп. 4, 11, 12 п. 2 ст. 33 Закона об ООО).\nОбратите внимание, если у вас ООО, более пятидесяти процентов долей в уставном капитале которого находятся в государственной или муниципальной собственности, то, определяя размер выходного пособия своему директору, учтите, что совокупный размер выплачиваемых любых выходных пособий, компенсаций и иных выплат в любой форме не может превышать трехкратный средний месячный заработок директора (ч. 1, 4 ст. 349.3 ТК РФ). В совокупный размер не включайте только зарплату, компенсацию за неиспользованные отпуска и иные выплаты, перечисленные в ч. 5 ст. 349.3 ТК РФ.\nОтметим, что при ликвидации организации вы можете уволить директора ООО и по иным (специальным) основаниям. Например, по п. 2 ч. 1 ст. 278 ТК РФ - по решению учредителей или по п. 1 ч. 1 ст. 278 ТК РФ - в связи с отстранением от должности руководителя организации-должника в соответствии с законодательством о несостоятельности (банкротстве).\n\n|| Дополнение Готового решения\nКакие есть особенности увольнения директора - единственного учредителя ООО при ликвидации организации\nЕсли у вас ООО с единственным учредителем, который на основании трудового договора также исполняет обязанности директора ООО, то, например, в случае добровольной ликвидации вопрос о ее проведении, в том числе о назначении ликвидатора (ликвидационной комиссии), об основании увольнения себя как директора, он решает единолично. При этом на него распространяются нормы трудового законодательства, за исключением положений гл. 43 ТК РФ. Это следует из ч. 1, 4, 6 ст. 20, ч. 2 ст. 273 ТК РФ, п. 2 ст. 61, п. 3 ст. 62 ГК РФ, ст. 39, п. п. 1, 2 ст. 57 Закона об ООО, Письма Роструда от 29.07.2021 N ПГ/20827-6-1.\nТо есть в этом случае возможно его увольнение по общим основаниям, в частности в связи с ликвидацией организации (по п. 1 ч. 1 ст. 81 ТК РФ) в порядке, о котором рассказывали в разд. 6 настоящего материала. Или, например, по п. 3 ч. 1 ст. 77 ТК РФ - по собственному желанию. Порядок в целом такой, как рассказывали в разд. 5 настоящего материала, но на практике заявление об увольнении по собственному желанию директор - единственный учредитель ООО обычно не пишет.\nА вот увольнение его по специальным основаниям, например, по решению учредителей (по п. 2 ч. 1 ст. 278 ТК РФ), невозможно, поскольку, как упомянули выше, на такого руководителя не распространяются положения гл. 43 ТК РФ. Так, нельзя уволить его по указанным основаниям, в том числе при ликвидации ООО путем банкротства, то есть когда есть решение арбитражного суда о признании организации банкротом и об открытии конкурсного производства. Это следует из ч. 2 ст. 273 ТК РФ, п. 2 ст. 126, п. 1 ст. 225 Закона о банкротстве.||\n\n\n||См. также: Как уволить руководителя организации (генерального директора), если в период ликвидации начата процедура банкротства||\n\n7. Какие риски возможны, если при увольнении директора ООО допущены нарушения\nЕсли вы допустите нарушения при увольнении директора ООО, то для вас возможны, в частности, следующие риски:\nадминистративная ответственность:\n- по ч. 6, 7 ст. 5.27 КоАП РФ (если эти действия не содержат уголовно наказуемого деяния в соответствии со ст. 145.1 УК РФ) - за невыплату или несвоевременную выплату директору ООО сумм, положенных при увольнении (п. п. 6, 14, 15 Постановления Пленума Верховного Суда РФ от 23.12.2021 N 45);\n- по ч. 1, 2 ст. 5.27 КоАП РФ - за другие нарушения процедуры увольнения, например порядка или сроков уведомления директора ООО об увольнении в связи с ликвидацией организации (п. 7 Постановления Пленума Верховного Суда РФ от 23.12.2021 N 45);\nматериальная ответственность по ст. 236 ТК РФ, если вы, например, произвели выплаты при увольнении с опозданием. В этом случае придется выплатить эти суммы с процентами. Например, это нужно сделать, если при увольнении по п. 2 ч. 1 ст. 278 ТК РФ вы не выплатите руководителю организации компенсацию (абз. 2 п. 10 Постановления Пленума Верховного Суда РФ от 02.06.2015 N 21);\nматериальная ответственность по ст. 234 ТК РФ, если вы задержите выдачу работнику трудовой книжки, сведений о трудовой деятельности или неправильно укажете в них формулировку причины увольнения;\nпризнание увольнения незаконным, восстановление работника на работе и выплата среднего заработка за все время вынужденного прогула, возмещение судебных издержек (абз. 1, 2 ст. 234, ч. 1, 2 ст. 394 ТК РФ, ч. 1 ст. 98 ГПК РФ, абз. 1 п. 60 Постановления Пленума Верховного Суда РФ от 17.03.2004 N 2). Это возможно, например, если вы уволите директора ООО по п. 2 ч. 1 ст. 278 ТК РФ во время отпуска."
}