{
    "original_filename": "Готовое решение_ Какие бывают виды отпусков (КонсультантПлюс.rtf",
    "text": "|\nГотовое решение: Какие бывают виды отпусков\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 19.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nКакие бывают виды отпусков\n\n||Отпуска бывают оплачиваемые и без оплаты. В группу оплачиваемых отпусков входят: основной отпуск (полагается всем), дополнительные отпуска (предоставляются по различным основаниям, например за ненормированный рабочий день), а также специальные отпуска, например отпуск по беременности и родам.\nОтпуска без сохранения заработной платы также можно разделить на те, которые предоставляете по соглашению (то есть вы можете отказать в предоставлении такого отпуска работнику), и те, которые обязаны предоставить работнику по определенным случаям (например, при рождении ребенка) или потому, что работник относится к определенной категории (например, пенсионер).||\n\nОглавление:\n1. Что такое ежегодный оплачиваемый отпуск\n2. Что такое отпуск без сохранения заработной платы\n3. Какие бывают виды дополнительных отпусков\n4. Какие бывают виды \"специальных\" отпусков\n5. Какие возможны риски, если не предоставить отпуск работнику\n\n1. Что такое ежегодный оплачиваемый отпуск\nВ законе нет определения ежегодного оплачиваемого отпуска. Под ним принято понимать отдых работника определенной продолжительности, во время которого этот работник свободен от исполнения своих трудовых обязанностей и может использовать это время по своему усмотрению, но при этом в данный период времени за ним сохраняется место работы (должность) и средний заработок. Это следует из абз. 6 ч. 1 ст. 21, ст. ст. 106, 114, 115 ТК РФ.\nТакие отпуска полагаются работнику за каждый рабочий год, проработанный им в вашей организации, что следует из ч. 1, 4 ст. 122 ТК РФ, Писем Минтруда России от 02.11.2018 N 14-2/ООГ-8717, от 25.10.2018 N 14-2/ООГ-8519.\nЕжегодный оплачиваемый отпуск состоит из основного и дополнительного (ст. ст. 114, 115, 116, 120 ТК РФ, Руководство по соблюдению обязательных требований по времени отдыха).\n\n|| Дополнение Готового решения\nКакие виды оплачиваемых работодателем отпусков предоставляются работникам\nРаботнику предоставляются, в частности, следующие оплачиваемые работодателем отпуска:\nежегодный основной оплачиваемый отпуск (ст. ст. 114, 115 ТК РФ);\nежегодные дополнительные оплачиваемые отпуска, установленные законом для отдельных категорий работников. К примеру, для тех, кому установлен ненормированный рабочий день (ст. 114, ч. 1 ст. 116 ТК РФ);\nдополнительные оплачиваемые отпуска, установленные локальным нормативным актом (в том числе положением об отпусках), коллективным договором, соглашением (в частности, действующим по вашей организации отраслевым соглашением). Например, локальным нормативным актом может быть предусмотрен дополнительный оплачиваемый отпуск для ветеранов боевых действий или с учетом отраслевого соглашения в организациях дорожного хозяйства работникам предоставляется отпуск за многосменный режим работы на условиях и в порядке, определяемых коллективным договором. Это следует из ч. 1 ст. 8, ч. 1 ст. 9, абз. 2 ч. 2 ст. 22, ч. 8 ст. 45, ст. 114, ч. 2 ст. 116 ТК РФ, пп. 6 п. 3.3 Отраслевого соглашения по дорожному хозяйству Российской Федерации на 2023 - 2025 годы;\nучебные отпуска, которые предоставляются с оплатой в некоторых случаях (ч. 1 ст. 173, абз. 2 ч. 1, ч. 2 ст. 173.1, ч. 1 ст. 174, ч. 1 ст. 176 ТК РФ).\n\nКакие виды отпусков полагаются работнику-иностранцу\nПрежде всего это ежегодный основной оплачиваемый отпуск. Также работнику-иностранцу могут предоставляться дополнительные отпуска (см. разд. 3 настоящего материала), если он относится к тем категориям работников, для кого эти отпуска установлены. Например, ежегодный дополнительный оплачиваемый отпуск за ненормированный рабочий день, за работу в районах Крайнего Севера, если иностранец занят на работах в соответствующих условиях. Нет и ограничений для предоставления таким работникам отпуска без сохранения заработной платы. Это следует из ч. 5 ст. 11, ст. ст. 114 - 116, 128, ч. 1 ст. 327.1 ТК РФ.\nНо есть и отпуска, которые не полагаются работникам-иностранцам. Например, это касается предоставления отпуска по беременности и родам некоторым временно пребывающим в РФ высококвалифицированным специалистам. Такой отпуск оформляется в том числе на основании листка нетрудоспособности. А он не выдается, в частности, временно пребывающим в РФ высококвалифицированным специалистам (кроме специалистов из стран ЕАЭС), так как они не являются застрахованными лицами в системе обязательного социального страхования на случай временной нетрудоспособности и в связи с материнством. Это следует из ч. 3 ст. 3, ч. 5 ст. 11, ч. 1 ст. 255 ТК РФ, ч. 1 ст. 2 Закона N 255-ФЗ, п. 1 Условий и порядка формирования листков нетрудоспособности, Письма Минтруда России от 18.11.2015 N 17-3/В-560.||\nОсновной отпуск полагается всем работникам и, как правило, составляет 28 календарных дней. Некоторым категориям работников предоставляется удлиненный отпуск (ст. 115 ТК РФ). К ежегодному основному отпуску можно отнести с учетом ст. ст. 291, 295 ТК РФ отпуска, предоставляемые сезонным работникам и тем, кто заключил трудовой договор сроком до двух месяцев. Хотя они и не называются по закону \"ежегодными основными\" и предоставляются (компенсируются) из расчета два рабочих дня за месяц работы, но для этой категории работников такой отпуск заменяет ежегодный основной оплачиваемый отпуск.\nЕжегодный дополнительный отпуск положен не всем, а только специальным категориям работников в зависимости, в частности, от условий, характера и места их работы, места проживания. О них мы еще расскажем далее.\n\n|| Дополнение Готового решения\nУстановлена ли очередность при предоставлении отпусков в зависимости от их вида\nНет, законом не предусмотрено, чтобы соблюдалась какая-либо очередность, последовательность предоставления отпусков разных видов.\nЕжегодный основной и дополнительный оплачиваемые отпуска могут предоставляться в любой последовательности относительно друг друга. Законом требования к их очередности не установлены, она определяется по общему правилу графиком отпусков. Так, когда отпуска суммируются и ежегодный оплачиваемый отпуск предоставляется полной продолжительности, то, например, дополнительный отпуск может следовать за основным, и наоборот. Если у работника есть отпуска за прошлые годы, например, можно запланировать в графике отпусков, что сначала предоставляются отпуска за прошлые годы. Но обязанности такой в законе нет. Это следует из ч. 2 ст. 120, ч. 1, 4 ст. 123 ТК РФ, Письма Роструда от 01.03.2007 N 473-6-0.\nНе связано с какой-либо очередностью и предоставление отпуска, полагающегося работнику в связи с конкретным событием, в строго определенный период времени (о таких \"специальных\" отпусках подробнее см. разд. 4 настоящего материала). Например, учебный отпуск предоставляется на основании, в частности, справки-вызова, в которой указывается период, когда работник может им воспользоваться. Но при этом к учебному отпуску по соглашению между вами и работником можно присоединить в том числе дни ежегодного оплачиваемого отпуска. И поскольку специальных требований в законе нет, то предоставлены они могут быть как до, так и после учебного отпуска. Это следует, в частности, из ч. 1, 2 ст. 173, абз. 2 ч. 1, ч. 2 ст. 173.1, ч. 1, 2 ст. 174, ч. 1 ст. 176, ч. 2, 4 ст. 177 ТК РФ.\nОтпуска без сохранения заработной платы могут также предоставляться как до, так и после ежегодного оплачиваемого отпуска и других видов отпусков. Очередность соблюдать не требуется. Период использования отпуска за свой счет определяется либо вашим соглашением с работником, либо только его пожеланиями, если вы обязаны предоставить ему такой отпуск. Это следует из ст. 128 ТК РФ.||\n\n\n||См. также:\nКак предоставить ежегодный основной оплачиваемый отпуск работнику (оформить уход в отпуск)\nКак предоставить ежегодный отпуск работникам со срочным трудовым договором||\n\n2. Что такое отпуск без сохранения заработной платы\nВ законе нет определения отпуска без сохранения заработной платы. Можно сказать, что отпуск без сохранения зарплаты или, как его часто называют на практике, отпуск за свой счет - это время отдыха работника, на период которого этот работник освобождается от исполнения своих трудовых обязанностей и может использовать это время по своему усмотрению, при этом за ним сохраняется место работы (должность), а вот заработная плата (средний заработок) не сохраняется. Такие выводы сделаны на основании абз. 6 ч. 1 ст. 21, ст. ст. 106, 128 ТК РФ.\nПредоставить такой отпуск вы можете по соглашению с работником, то есть вправе отказать работнику в предоставлении отпуска. А также такой отпуск может быть обязательным - когда вы не можете отказать работнику в его предоставлении (ст. 128 ТК РФ, Письмо Роструда от 16.04.2014 N ПГ/3387-6-1). Например, вы обязаны по заявлению работающего пенсионера по старости (по возрасту) предоставлять ежегодно отпуск без сохранения зарплаты продолжительностью до 14 календарных дней. Либо, например, предоставить до 5 календарных дней при рождении ребенка (абз. 1, 3, 6 ч. 2 ст. 128 ТК РФ).\n\n\n||См. также:\nКак предоставить отпуск без сохранения заработной платы по личным и семейным обстоятельствам\nОбязан ли работодатель предоставлять дополнительный отпуск без сохранения заработной платы многодетным родителям\nИмеет ли женщина с детьми право на отпуск без сохранения зарплаты в удобное для нее время, и если да, то в каких случаях||\n\n3. Какие бывают виды дополнительных отпусков\nДополнительные отпуска бывают как оплачиваемые, так и без сохранения заработной платы (Руководство по соблюдению обязательных требований по времени отдыха). Последние не очень распространены. К дополнительным оплачиваемым отпускам относятся, в частности, отпуска:\nработникам, занятым на работах с вредными и (или) опасными условиями труда (ч. 1 ст. 116, ст. 117 ТК РФ);\nза особый характер работы (ч. 1 ст. 116, ст. 118 ТК РФ);\nработникам с ненормированным рабочим днем (ч. 1 ст. 116, ст. 119 ТК РФ);\nза работу в районах Крайнего Севера и приравненных к ним местностях (ч. 1 ст. 116, ст. 321 ТК РФ).\nТакже вы с учетом своих производственных и финансовых возможностей можете самостоятельно устанавливать различные дополнительные оплачиваемые отпуска для работников согласно ч. 2 ст. 116 ТК РФ. Например, в связи со свадьбой.\nДополнительный отпуск без сохранения заработной платы, как мы уже говорили, не очень распространен. В частности, такой ежегодный отпуск может быть предусмотрен коллективным договором для работника, имеющего двух или более детей в возрасте до 14 лет, работника, имеющего ребенка-инвалида в возрасте до 18 лет, одинокой матери, воспитывающей ребенка в возрасте до 14 лет, отца, воспитывающего ребенка в возрасте до 14 лет без матери, работника, ухаживающего, например, за членом семьи - инвалидом I группы. Еще он полагается, например, народным дружинникам, добровольным пожарным (ч. 2 ст. 128, ст. 263 ТК РФ, ч. 3 ст. 26 Федерального закона от 02.04.2014 N 44-ФЗ, ч. 7 ст. 18 Федерального закона от 06.05.2011 N 100-ФЗ, Руководство по соблюдению обязательных требований по времени отдыха).\n\n\n||См. также:\nКакова продолжительность ежегодного дополнительного оплачиваемого (льготного) отпуска для различных категорий работников\nКак предоставить ежегодный дополнительный оплачиваемый отпуск работнику\nКак предоставить дополнительный отпуск работнику на санаторно-курортное лечение\nКак предоставить работнику ежегодный дополнительный оплачиваемый отпуск за ненормированный рабочий день\nКак предоставить ежегодный дополнительный оплачиваемый (льготный) отпуск за работу в районах Крайнего Севера\nКаким работникам и в каком размере предоставлять ежегодный дополнительный оплачиваемый отпуск за работу с вредными и (или) опасными условиями труда\nКому и в каком порядке предоставляется творческий отпуск||\n\n3.1. Установлена ли обязанность работодателя предоставлять работнику отпуск с сохранением заработной платы в связи со свадьбой\nНет, такая обязанность законом не установлена. Но вы с учетом своих производственных и финансовых возможностей можете самостоятельно предоставлять работнику дополнительный отпуск с сохранением заработной платы в связи со свадьбой согласно ч. 2 ст. 116 ТК РФ. Порядок и условия предоставления такого отпуска определяются коллективным договором или локальным нормативным актом, принятым с учетом мнения профсоюза при его наличии.\nНо учтите, что по закону вы должны предоставить работнику в случае регистрации брака по его письменному заявлению до пяти календарных дней отпуска без сохранения заработной платы (ч. 2 ст. 128 ТК РФ). Поэтому, если у вас не предусмотрен дополнительный оплачиваемый отпуск в связи со свадьбой, а работник обратился с просьбой его предоставить, проинформируйте его, что он может взять в этом случае отпуск за свой счет.\n\n\n||См. также: Как предоставить отпуск без сохранения заработной платы по личным и семейным обстоятельствам||\n\n4. Какие бывают виды \"специальных\" отпусков\nТрудовым кодексом РФ предусмотрены еще некоторые виды \"специальных\" отпусков. К ним относятся, в частности:\nучебный дополнительный оплачиваемый отпуск. Например, он предоставляется для прохождения государственной итоговой аттестации обучающимися по имеющим государственную аккредитацию программам бакалавриата по очно-заочной формам обучения и успешно осваивающим эти программы (абз. 1, 3 ч. 1 ст. 173 ТК РФ). Это касается и случаев такого обучения в рамках ученического договора при обучении без отрыва от работы. Также, например, работнику, допущенному к вступительным испытаниям, учебный отпуск предоставляется без сохранения зарплаты;\nотпуск по беременности и родам (ст. 255 ТК РФ);\nотпуск по уходу за ребенком (ст. 256 ТК РФ);\nотпуска работникам, усыновившим ребенка (ст. 257 ТК РФ).\n\n\n||См. также:\nКак поступить работодателю, если учебный отпуск совпадает с ежегодным отпуском\nКакие суммы компенсировать (выплатить) работнику, который направлен работодателем на обучение с отрывом от работы\nКому предоставляется отпуск по уходу за ребенком\nКак оформить отпуск по уходу за ребенком до 3 лет при его усыновлении\nЕсть ли особенности в оформлении декретного отпуска - отпуска по уходу за ребенком генеральному директору организации||\n\n5. Какие возможны риски, если не предоставить отпуск работнику\nВ этом случае возможны, в частности, следующие риски:\nадминистративная ответственность по ч. 1, 2 ст. 5.27 КоАП РФ. Например, если работнику с ненормированным рабочим днем не предоставляете ежегодный дополнительный оплачиваемый отпуск за такой режим работы;\nкомпенсация морального вреда работнику, если он заявит такое требование (ст. 237 ТК РФ, п. 63 Постановления Пленума Верховного Суда РФ от 17.03.2004 N 2). Например, если вы не предоставите работнику отпуск без сохранения заработной платы на основании его письменного заявления в связи с регистрацией брака.\n\n|| Дополнение Готового решения\nКакие виды отпусков надо отражать в личной карточке работника\nТрудовым законодательством оформление личных карточек работника не предусмотрено. В то же время вы можете вести их для кадрового учета. Вы сами определяете порядок их ведения, который можете закрепить, например, в положении об отпусках. Если используете унифицированную форму N Т-2 личной карточки работника, то в разд. VIII \"Отпуск\" принято отражать все виды предоставленных работнику отпусков - это следует из содержания формы, в частности:\nежегодные оплачиваемые отпуска, как основной, так и дополнительные (ст. ст. 114 - 116 ТК РФ);\nотпуска без сохранения заработной платы (ст. 128 ТК РФ);\nучебные отпуска (ч. 1, 2 ст. 173, абз. 2 ч. 1, ч. 2 ст. 173.1, ч. 1, 2 ст. 174, ч. 1 ст. 176 ТК РФ);\nотпуска по беременности и родам, по уходу за ребенком (ч. 1 ст. 255, ч. 1, 2 ст. 256 ТК РФ).||\n\n\n||См. также: Какая предусмотрена ответственность работодателя за нарушение обязательств, связанных с отпусками||"
}