{
    "original_filename": "Готовое решение_ Как платить страховые взносы на УСН (Консул.rtf",
    "text": "|\nГотовое решение: Как платить страховые взносы на УСН\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nКак платить страховые взносы на УСН\n\n||Взносы за работников организации и ИП платят одинаково.\nВзносы на ОПС, ОМС и по ВНиМ перечислите в налоговую инспекцию, а на травматизм - в СФР.\nВзносы на ОПС, ОМС и по ВНиМ за работников перечисляются за каждый месяц не позднее 28-го числа следующего месяца. Платить взносы на травматизм нужно за каждый месяц не позднее 15-го числа следующего месяца.\nЗа себя ИП, как правило, платят:\nстраховые взносы на ОПС и ОМС в совокупном фиксированном размере. Их можно заплатить в любое время не позднее 28 декабря текущего года;\nвзносы на ОПС в размере 1% с дохода, превышающего 300 000 руб. в год. Платите не позднее 1 июля года, следующего за истекшим годом.\nПредусмотрены случаи, в которых не платятся фиксированные, дополнительные взносы на ОПС.||\n\nОглавление:\n1. Как организации на УСН с объектом \"доходы\" и \"доходы минус расходы\" платят страховые взносы\n2. Как ИП на УСН с объектом \"доходы\" и \"доходы минус расходы\" платят страховые взносы\n\n1. Как организации на УСН с объектом \"доходы\" и \"доходы минус расходы\" платят страховые взносы\nПорядок уплаты взносов на УСН не зависит от объекта обложения. С любым объектом платят их одинаково.\nВзносы с выплат работникам начисляйте и платите за каждый месяц (п. 1 ст. 431 НК РФ, п. 4 ст. 22, п. 9 ст. 22.1 Закона N 125-ФЗ).\nНачисляйте взносы в общем порядке (п. 2 ст. 346.11 НК РФ).\nПри УСН единые тарифы (единые пониженные тарифы) страховых взносов на ОПС, ОМС, ВНиМ, а также тарифы страховых взносов на травматизм определяются по общим правилам.\n\n|| Дополнение Готового решения\nКак уплачиваются страховые взносы на УСН с заработной платы инвалидов\nСтраховые взносы на ОПС, ОМС и ВНиМ, а также взносы на травматизм с зарплаты работника-инвалида платите по общим правилам, как и с зарплаты других работников.\nПри этом при начислении взносов на страхование от несчастных случаев применяйте льготную ставку, которая составляет 60% от тарифа, соответствующего вашему классу профессионального риска (ст. 1, п. 1 ст. 2 Федерального закона от 22.12.2005 N 179-ФЗ, ст. ст. 1, 2 Федерального закона от 26.10.2024 N 352-ФЗ).||\nПрименять единые пониженные тарифы страховых взносов при УСН может плательщик, относящийся к одной из категорий лиц, которые имеют на это право.\nДля благотворительных организаций и некоторых видов НКО применение УСН является условием применения следующих единых пониженных тарифов (п. 2.2 ст. 427 НК РФ):\n0,0% свыше единой предельной величины базы для исчисления страховых взносов;\n7,6% в пределах установленной единой предельной величины базы для исчисления страховых взносов.\nЕсли в соответствии с международными договорами РФ ваши работники подлежат отдельным видам (отдельному виду) обязательного социального страхования, суммы страховых взносов с указанных выплат исчисляйте отдельно по соответствующим видам (соответствующему виду) обязательного социального страхования в размерах, указанных в п. 6.2 ст. 431 НК РФ.\nПлатите взносы:\nна ОПС, ОМС и по ВНиМ в налоговую инспекцию посредством единого налогового платежа (далее - ЕНП) (пп. 1 п. 7, п. 17 ст. 45 НК РФ);\nна травматизм - в СФР (ст. 3, п. 1.1 ст. 22 Закона N 125-ФЗ).\n\n|| Дополнение Готового решения\nКак уплачивать страховые взносы на УСН в составе ЕНП за декабрь, если зарплата выплачена в декабре\nСтраховые взносы за декабрь в составе ЕНП перечисляйте в общем порядке (п. п. 1, 3 ст. 431 НК РФ). Зарплата за декабрь включается в базу для начисления взносов в периоде начисления (п. 1 ст. 421, п. 1 ст. 424 НК РФ). Дата выплаты зарплаты значения не имеет.\n\nКак уплачивать страховые взносы на УСН в составе ЕНП за декабрь, если зарплата выплачена в январе\nСтраховые взносы за декабрь в составе ЕНП перечисляйте в общем порядке (п. п. 1, 3 ст. 431 НК РФ). Зарплата за декабрь включается в базу для начисления взносов в периоде начисления (п. 1 ст. 421, п. 1 ст. 424 НК РФ). Дата выплаты зарплаты значения не имеет.||\nЕсли у вас есть обособленное подразделение, следует учитывать, что при определенных условиях именно оно является плательщиком взносов.\n\n||См. также: Как организации с обособленными подразделениями уплачивают страховые взносы и сдают по ним отчетность||\n\nВзносы на ОПС, ОМС и по ВНиМ перечисляются внесением в бюджет средств в виде ЕНП (п. 1 ст. 11.3, п. 1, пп. 1 п. 7, п. 17 ст. 45 НК РФ). Для перечисления используется КБК 182 01 06 12 01 01 0000 510. На этот КБК платится большинство платежей, перечисляемых в налоговый орган.\nНе позднее 25-го числа месяца, в котором установлен срок уплаты страховых взносов на ОПС, ОМС и по ВНиМ, нужно подать уведомление (п. 9 ст. 58 НК РФ). Если соответствующая дата выпадает на выходной, нерабочий праздничный и (или) нерабочий день, окончание срока переносится на ближайший следующий за ним рабочий день (п. 7 ст. 6.1 НК РФ). За последний месяц отчетного (расчетного) периода уведомление подавать не надо, поскольку не позднее 25-го числа месяца, следующего за расчетным (отчетным) периодом, подается расчет по страховым взносам (п. 9 ст. 58, п. 7 ст. 431 НК РФ).\n\n||См. также: Как заполнить и проверить уведомление об исчисленных суммах налогов, авансовых платежей, сборов, страховых взносов, уплачиваемых через ЕНП||\n\nПри уплате взносов на травматизм в платежном поручении укажите КБК 797 1 02 12000 06 1000 160.\n\n||См. также: Какие КБК указывать в платежных поручениях на уплату налогов, страховых взносов, сборов||\n\nПо общему правилу взносы на ОПС, ОМС и по ВНиМ нужно перечислять за каждый месяц не позднее 28-го числа следующего месяца (п. 7 ст. 6.1, пп. 1 п. 1 ст. 419, п. п. 1, 3 ст. 431 НК РФ).\nСрок уплаты страховых взносов на травматизм в общем случае - не позднее 15-го числа месяца, следующего за месяцем, за который они начислены (п. 4 ст. 22 Закона N 125-ФЗ).\n\n|| Дополнение Готового решения\nКак уплачиваются страховые взносы на УСН с зарплаты директору - единственному учредителю\nЗарплата директора - единственного учредителя облагается страховыми взносами в общем порядке как выплата в рамках трудовых отношений. Это следует из пп. 1 п. 1 ст. 420 НК РФ, п. 1 ст. 5, п. 1 ст. 20.1 Закона N 125-ФЗ, п. 1 ст. 7 Закона о пенсионном страховании, п. 1 ч. 1 ст. 2 Закона о страховании на случай нетрудоспособности, п. 1 ч. 1 ст. 10 Закона о медицинском страховании, Письма Минфина России от 18.10.2022 N 03-11-11/100753, от 15.06.2022 N 03-15-05/57019.||\n\n2. Как ИП на УСН с объектом \"доходы\" и \"доходы минус расходы\" платят страховые взносы\nПорядок уплаты ИП взносов на УСН не зависит от объекта обложения. С любым объектом платят их одинаково.\nВзносы платите в зависимости от того, есть у вас работники или нет.\nИП - работодатели на УСН платят (пп. 1, 2 п. 1, п. 2 ст. 419, п. п. 1.2, 1.3, 1.4 ст. 430 НК РФ, ст. 3, пп. 2 п. 2 ст. 17 Закона N 125-ФЗ):\nза работников - взносы на ОПС, ОМС, по ВНиМ и на травматизм - в том же порядке, что и организации;\nза себя - в общем случае взносы на ОПС и ОМС в совокупном фиксированном размере плюс допвзносы на ОПС с дохода свыше 300 000 руб. за год. Есть исключения. ИП, которые получают пенсии за выслугу лет или пенсии по инвалидности по Закону от 12.02.1993 N 4468-1, уплачивают только страховые взносы на ОМС в размере установленного Бюджетным кодексом РФ норматива 19,8922% от совокупного фиксированного размера страховых взносов, установленного пп. 1 п. 1.2 или п. 1.3 ст. 430 НК РФ. Дополнительные взносы для них не установлены.\nКроме того, временное освобождение (до 2025 г. включительно) от допвзносов установлено для ИП, поставленных на учет и осуществляющих деятельность в ряде субъектов РФ.\nЕсли работников нет, то вы платите взносы только за себя в том же порядке, как и ИП-работодатели.\nИП могут учесть уплаченные страховые взносы за себя и за работников как при объекте \"доходы\", так и при объекте \"доходы минус расходы\".\nИП на УСН с объектом \"доходы минус расходы\" учитывают в расходах сумму страховых взносов на ОПС и ОМС, подлежащую уплате за себя в данном налоговом периоде, в том числе если срок уплаты приходится на первый рабочий день следующего года. Суммы страховых взносов, которые уплачены после 31 декабря 2024 г. за расчетные периоды, предшествующие 2025 г., учитываются в расходах за 2025 - 2027 гг. (пп. 3 п. 2 ст. 346.17 НК РФ).\n\nКакие тарифы страховых взносов применяют ИП на УСН\nИП-работодатели платят взносы за работников по тем же тарифам, что и организации, а за себя - фиксированные взносы плюс допвзносы на ОПС с дохода свыше 300 000 руб. за год (если такие допвзносы для них предусмотрены). Предприниматели, у которых нет наемных работников, платят только взносы за себя (пп. 1, 2 п. 1, п. 2 ст. 419, ст. ст. 425, 427, 428, п. п. 1.2, 1.3, 1.4 ст. 430 НК РФ, ст. 3, пп. 2 п. 2 ст. 17, ст. 21 Закона N 125-ФЗ).\nСтраховые взносы за себя платятся в виде (п. п. 1.2, 1.3, 1.4 ст. 430 НК РФ):\nсовокупного фиксированного размера страховых взносов на ОПС и ОМС, если не установлено, что ИП уплачивает только взносы на ОМС;\nдополнительного взноса на ОПС с доходов свыше 300 000 руб. (если такой взнос установлен).\nФиксированный платеж за 2025 г. в общем случае составляет 53 658 руб. Фиксированные взносы за неполный год посчитайте пропорционально количеству месяцев и дней вашей работы (пп. 1 п. 1.2, п. 3 ст. 430 НК РФ). Для расчета можно воспользоваться калькулятором расчета страховых взносов онлайн-сервиса ФНС России - https://www.nalog.gov.ru/rn77/service/ops/. Фиксированный платеж уплачивается перечислением средств в виде ЕНП (п. 1 ст. 11.3, п. п. 1, 17 ст. 45 НК РФ). По фиксированным взносам уведомление по п. 9 ст. 58 НК РФ не подается.\nДополнительный взнос на ОПС составляет 1% с доходов, превышающих 300 000 руб. за год. Максимальная его величина за 2025 г. составляет 300 888 руб. (пп. 2 п. 1.2 ст. 430 НК РФ). Допвзнос тоже уплачивается перечислением средств в виде ЕНП (п. 1 ст. 11.3, п. п. 1, 17 ст. 45 НК РФ). Уведомление по п. 9 ст. 58 НК РФ по дополнительному взносу не подается.\nИП, поставленные на учет и осуществляющие деятельность в ряде субъектов РФ, уплачивают страховые взносы на ОПС и ОМС в совокупном фиксированном размере 36 000 руб. за расчетный период 2025 г. Дополнительный взнос с доходов, превышающих 300 000 руб., для них установлен только с 2026 г. (п. 1.3 ст. 430 НК РФ).\nИП, которые получают пенсии за выслугу лет или пенсии по инвалидности по Закону от 12.02.1993 N 4468-1, уплачивают только страховые взносы на ОМС в размере установленного Бюджетным кодексом РФ норматива 19,8922% от совокупного фиксированного размера страховых взносов, установленного пп. 1 п. 1.2 или п. 1.3 ст. 430 НК РФ (п. 1.4 ст. 430 НК РФ). От дополнительных взносов, уплачиваемых при доходе свыше 300 000 руб., они освобождены.|\n\n2.1. Как ИП на УСН платят страховые взносы за себя\nЗа себя ИП в общем случае платят взносы на ОПС и ОМС в совокупном фиксированном размере и допвзносы на ОПС с дохода свыше 300 000 руб. за год.\nИП, которые получают пенсии за выслугу лет или пенсии по инвалидности по Закону от 12.02.1993 N 4468-1, уплачивают только страховые взносы на ОМС в размере установленного Бюджетным кодексом РФ норматива 19,8922% от совокупного фиксированного размера страховых взносов, установленного пп. 1 п. 1.2 или п. 1.3 ст. 430 НК РФ. Дополнительные взносы для них не установлены.\nКроме того, временное освобождение (до 2025 г. включительно) от допвзносов установлено для ИП, поставленных на учет и осуществляющих деятельность в ряде субъектов РФ.\nПорядок уплаты страховых взносов такой же, как у других ИП. Никаких специальных правил для ИП на УСН нет (п. 3 ст. 346.11, пп. 2 п. 1 ст. 419, п. п. 1.2, 1.3, 1.4 ст. 430 НК РФ).\nПорядок уплаты в общем случае такой (п. 2 ст. 432 НК РФ):\nсуммы взносов на ОПС и ОМС за расчетный период в совокупном фиксированном размере можете заплатить в любое время в течение года не позднее 28 декабря.\nЗаплатить можно сразу всю сумму или разбить на несколько платежей. Лучше платить поквартально, чтобы можно было учесть взносы при расчете авансовых платежей по УСН;\nдополнительную часть взносов на ОПС в размере 1% с дохода свыше 300 000 руб. заплатите не позднее 1 июля года, следующего за истекшим расчетным периодом.\nЕсли последний день уплаты выпадет на выходной или нерабочий день (в соответствии с законодательством РФ или актом Президента РФ), то заплатить нужно не позднее следующего рабочего дня (п. 7 ст. 6.1 НК РФ).\nСроки уплаты страховых взносов могут быть продлены Правительством РФ (пп. 2 п. 3 ст. 4 НК РФ).\nВзносы на ОПС и ОМС в совокупном фиксированном размере и допвзносы на ОПС в размере 1% с дохода свыше 300 000 руб. перечисляются внесением в бюджет средств в виде ЕНП (п. 1 ст. 11.3, п. п. 1, 17 ст. 45 НК РФ).\nДля перечисления используется КБК 182 01 06 12 01 01 0000 510. На этот КБК платится большинство платежей, перечисляемых в налоговый орган.\n\n|| Дополнение Готового решения\nКак платить страховые взносы ИП при переходе с НПД на УСН\nСтраховые взносы за себя при переходе с НПД на УСН уплачивайте только за тот период, в котором вы уже не применяете НПД, то есть начиная с даты утраты права на применение НПД или с даты снятия с учета в качестве плательщика НПД в случае отказа от этого спецрежима. Если нужно рассчитать взносы не за полный год, сделайте это с учетом времени, в течение которого вы не применяли НПД. При расчете дополнительного взноса на ОПС не учитывайте доход, полученный при применении НПД. В остальном порядок уплаты взносов общий. Это следует из п. 3 ст. 346.11, пп. 2 п. 1 ст. 419, ст. 423, п. п. 1.2, 3 ст. 430 НК РФ, ч. 11 ст. 2, ч. 1 ст. 15 Закона о налоге на профдоход, Писем Минфина России от 03.06.2019 N 03-11-11/40058, ФНС России от 26.06.2019 N БС-4-11/12435@.\nНа уплату страховых взносов за физлиц, которых вы привлекли для работы по ГПД, переход с НПД на УСН никак не влияет. Страховые взносы на ОПС, ОМС, по ВНиМ и на травматизм за таких физлиц уплачиваются в общем порядке. Освобождение от уплаты страховых взносов на НПД действует только на платежи ИП за себя (ст. 419, п. 1 ст. 420 НК РФ, п. 1 ст. 20.1 Закона N 125-ФЗ, ч. 7, 11 ст. 2 Закона о налоге на профдоход).||\n\n\n||См. также:\nКак ИП рассчитать и уплатить за себя фиксированные платежи по страховым взносам\nКак ИП на УСН платят страховые взносы на ОПС за себя\nКакие КБК указывать в платежных поручениях на уплату налогов, страховых взносов, сборов||"
}