{
    "original_filename": "Готовое решение_ Виды неустоек (КонсультантПлюс, 2025).rtf",
    "text": "|\nГотовое решение: Виды неустоек\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 19.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nВиды неустоек\n\n||Есть несколько классификаций неустойки. Например, по соотношению с убытками неустойка может быть зачетной, штрафной, исключительной и альтернативной.\nПо основанию возникновения неустойки делятся на законные и договорные.\nПо способу начисления неустойка бывает в виде штрафа или пеней.\nКонкретную неустойку можно описать через сочетание этих видов. Например, договорная зачетная неустойка в виде пеней, законная штрафная неустойка в виде штрафа.\nОтдельно стоит отметить судебную неустойку (астрент). Ее присуждает суд в пользу и по требованию кредитора на случай, если должник не станет исполнять судебный акт об исполнении обязательства в натуре (п. 1 ст. 308.3 ГК РФ).||\n\nОглавление:\n1. Виды неустойки по соотношению с убытками\n2. Виды неустойки по способу начисления: штраф, пени, их отличие\n\n1. Виды неустойки по соотношению с убытками\nВзыскание неустойки и возмещение убытков - это разные способы защитить нарушенное гражданское право (ст. 12 ГК РФ). Соотношение между ними бывает разным. Оно зависит от того, как условие о неустойке и убытках в конкретном случае сформулировано в законе или договоре.\nПо этому соотношению неустойка бывает (п. 1 ст. 394 ГК РФ, п. 60 Постановления Пленума Верховного Суда РФ от 24.03.2016 N 7):\nзачетной. С должника можно взыскать и ее, и убытки, но последние - только в части, которую не покрыла неустойка. По умолчанию любая неустойка считается зачетной, если иное не следует из закона или договора;\nштрафной. Убытки с должника можно взыскать в полной сумме сверх неустойки;\nальтернативной. Кредитор сам выбирает, что требовать с должника - убытки или неустойку. Выбор одной меры исключит применение другой;\nисключительной. Возмещение убытков полностью исключается, с должника можно взыскать только неустойку.\n\nВ каком случае условие договора об исключительной неустойке признается ничтожным\nУсловие договора, предусматривающее исключительную неустойку и ограничивающее ответственность должника, само по себе не является недействительным. Чтобы признать такое условие ничтожным и не подлежащим применению, суды должны установить, не нарушает ли оно положения закона, которым запрещается ограничивать ответственность.\nЗаключенное заранее соглашение об устранении или ограничении ответственности за умышленное нарушение обязательства ничтожно (п. 4 ст. 401 ГК РФ).\nСоответственно, условие договора об исключительной неустойке признается ничтожным и применению не подлежит, если это условие суд квалифицирует как форму ограничения ответственности за умышленное нарушение обязательств. В таком случае по общему правилу восстанавливается право на полное возмещение убытков, которое в силу закона есть у любого лица, право которого нарушено (п. 17 Обзора судебной практики Верховного суда РФ N 2 (2022)).|\n\nВ каком порядке взыскивается исключительная неустойка\nПорядок взыскания исключительной неустойки такой же, как и у всех договорных и законных неустоек, независимо от их соотношения с убытками.\nОсобенности расчета и взыскания неустойки могут быть установлены в законе или соглашении сторон. Например, максимальная сумма неустойки. Тогда при взыскании неустойки нужно учитывать эти особенности.|\n\n\n||См. также:\nКак соотносятся между собой убытки и неустойка\nНужно ли соблюдать претензионный порядок разрешения споров при взыскании неустойки с контрагента по договору\nКак взыскать договорную и законную неустойку||\n\n2. Виды неустойки по способу начисления: штраф, пени, их отличие\nПо способу начисления, то есть расчета суммы, выделяют неустойку в виде (п. 1 ст. 330 ГК РФ, п. 60 Постановления Пленума Верховного Суда РФ от 24.03.2016 N 7):\nштрафа - твердой суммы, которая начисляется однократно;\nпеней - платежей в определенном размере, которые начисляются периодически (каждый день или неделю, месяц и т.п.).\nКак в законах, так и в договорах пени обычно устанавливаются за длящиеся нарушения (например, за просрочку оплаты). А штраф - за разовые (например, за привлечение субисполнителей к оказанию услуг вопреки договорному запрету).\n\n2.1. Неустойка в виде штрафа\nШтраф - это неустойка, размер которой устанавливается в твердой денежной сумме (п. 60 Постановления Пленума Верховного Суда РФ от 24.03.2016 N 7). Он может выражаться и в процентах от какой-то суммы - цены договора, размера неисполненного обязательства и т.п.\nШтраф взыскивают однократно за каждый факт нарушения. От длительности нарушения размер штрафа обычно не зависит.\nНеустойка в виде штрафа встречается как в договорах, так и в законе. Пример законного штрафа - штраф, который обязаны уплатить указанные в Законе о защите прав потребителей лица (в частности, продавец), если добровольно не удовлетворят требования потребителя. Он составляет 50% от суммы, которую суд присудит потребителю по его требованию к нарушителю (п. 6 ст. 13 Закона о защите прав потребителей).\nУчтите, неустойка в виде штрафа и штрафная неустойка - не одно и то же. Это разные виды неустойки по разным классификациям. Штрафная неустойка может быть установлена и в виде штрафа, и в виде пеней.\n\n\n||См. также:\nКак рассчитать договорную неустойку в виде штрафа\nКак рассчитать законную неустойку в виде штрафа||\n\n2.2. Неустойка в виде пеней\nПени - это неустойка в виде периодически начисляемого платежа (п. 60 Постановления Пленума Верховного Суда РФ от 24.03.2016 N 7).\nЕе рассчитывают так, как установлено законом или договором, за конкретный период длящегося нарушения. Чаще всего расчет идет за каждый день нарушения (например, просрочки исполнения обязательства). Расчетная сумма за единицу времени может быть твердой или процентом от какой-то суммы - цены договора, непоставленного товара и т.п.\nПени широко используются и в договорах, и в законе. Так, законом установлены пени, которые застройщик уплачивает участнику долевого строительства за каждый день просрочки передачи ему объекта долевого строительства (ч. 2 ст. 6 Закона об участии в долевом строительстве).\n\n\n||См. также:\nКак определить период просрочки\nКак рассчитать договорную неустойку в виде пеней\nКак рассчитать законную неустойку в виде пеней||\n\n2.3. Неустойка в виде штрафа и пеней одновременно\nВ договорах можно также встретить неустойку в виде штрафа и пеней одновременно. Например, за просрочку оплаты может быть предусмотрен фиксированный штраф, который суммируется с пенями в процентах от суммы долга за каждый день просрочки. Такую неустойку еще называют комбинированной. Гражданский кодекс РФ не содержит такого термина и прямо не говорит о возможности сочетать штраф и пени за одно нарушение. Однако полагаем, что штраф и пени можно взыскивать одновременно, если они установлены договором или законом.\nУсловие договора о комбинированной неустойке кажется правомерным в силу принципа свободы договора (п. 4 ст. 421 ГК РФ). Допустимость ее взыскания косвенно подтвердил и Верховный Суд РФ. А именно - он указал, что соразмерность такой неустойки последствиям нарушения надо оценивать исходя из общей суммы штрафа и пеней (п. 80 Постановления Пленума Верховного Суда РФ от 24.03.2016 N 7). То есть суд не поставил под сомнение саму возможность их совместного начисления и взыскания.\nПозже Судебная коллегия по экономическим спорам Верховного Суда РФ указала, что комбинация штрафа и пени - допустимый способ определения размера неустойки за одно нарушение, поскольку иное не установлено законом. Пени начисляются для устранения потерь кредитора, а штраф является санкцией за нарушение обязательства как такового (Определение от 25.10.2022 N 308-ЭС21-16199 по делу N А32-17442/2020 (включено в Обзор судебной практики Верховного Суда РФ N 1 (2023))."
}