{
    "original_filename": "Готовое решение_ Как расторгнуть договор подряда (Консультан.rtf",
    "text": "|\nГотовое решение: Как расторгнуть договор подряда\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 19.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nКак расторгнуть договор подряда\n\n||Договор подряда можно расторгнуть так же, как и любой другой договор, - по соглашению сторон, в одностороннем порядке или через суд.\nОснования и последствия расторжения договора подряда в целом те же, что для всех договоров. Но есть и своя специфика. Так, существенный рост стоимости материалов и оборудования подрядчика, который нельзя было предусмотреть при заключении договора, дает подрядчику право требовать расторжения договора, если заказчик отказался увеличить цену.\nЗаказчику дано право в любое время до сдачи результата работы отказаться от исполнения договора и требовать передать результат незавершенной работы. Но при этом надо оплатить подрядчику выполненный объем работ и возместить убытки, причиненные прекращением договора.||\n\nОглавление:\n1. По каким основаниям можно расторгнуть договор подряда\n2. Как расторгнуть договор подряда по соглашению сторон\n3. Как расторгнуть договор подряда в судебном порядке\n4. Как отказаться от договора подряда в одностороннем внесудебном порядке\n5. В какой момент прекращается договор подряда\n6. Какие последствия влечет расторжение договора подряда\n\n1. По каким основаниям можно расторгнуть договор подряда\nДоговор подряда, как и любой другой договор, в силу п. 1 ст. 450 ГК РФ по общему правилу можно расторгнуть по соглашению сторон. Для этого сторонам нужно выразить обоюдное намерение расторгнуть договор и составить соглашение об этом.\nКроме того, договор подряда можно расторгнуть по инициативе одной из сторон, в частности при определенных условиях в результате одностороннего внесудебного отказа от исполнения договора согласно ст. 310, п. 1 ст. 450.1 ГК РФ. Основания для отказа от договора могут быть как общими, когда допускается односторонний отказ от исполнения обязательств, так и специальными, установленными нормами о подряде Гражданского кодекса РФ. Так, свои случаи отказа от договора предусмотрены для подрядчика и заказчика.\nТакже по требованию одной из сторон договор подряда может быть расторгнут по решению суда по общим для всех договоров основаниям, в частности при существенном нарушении договора другой стороной или существенном изменении обстоятельств (пп. 1 п. 2 ст. 450, п. 1 ст. 451 ГК РФ).\n\n|| Дополнение Готового решения\nКак следует поступить заинтересованной стороне договора подряда, если имеется сразу несколько оснований для расторжения договора\nВозможна ситуация, когда у вас имеются разные основания, по которым вы можете расторгнуть договор подряда, например как путем одностороннего отказа от договора, так и в судебном порядке. Полагаем, что в этом случае вы можете самостоятельно выбрать, на каком основании и в каком соответствующем этому основанию порядке расторгать договор. Кроме того, наличие таких оснований не лишает вас возможности расторгнуть договор по соглашению сторон, если иное не предусмотрено Гражданским кодексом РФ, другими законами или договором. Ни положения гл. 29 ГК РФ об изменении и расторжении договора, ни положения гл. 37 ГК РФ о подряде не ограничивают такую возможность, не указывают, как следует поступать в ситуации, когда есть несколько оснований для расторжения договора подряда.\nПри выборе основания и, соответственно, порядка расторжения договора в этом случае учитывайте особенности применения и последствия использования каждого из них.\nДопустим, у вас есть основания как для мотивированного, так и для немотивированного отказа от договора. Тогда руководствуйтесь общими рекомендациями для выбора основания в такой ситуации. В том числе, если вы заказчик, учитывайте, что последствия мотивированного и немотивированного отказа для вас различаются.\nА если у вас есть основания как для одностороннего отказа, так и для расторжения договора подряда в судебном порядке, в первую очередь важно учитывать порядок расторжения, в том числе сроки прекращения договора. Так, при одностороннем отказе договор прекращается уже с момента получения контрагентом уведомления об отказе, если иное не предусмотрено Гражданским кодексом РФ, другими законами, иными правовыми актами или договором (п. 1 ст. 450.1 ГК РФ). А в случае расторжения договора в судебном порядке обязательства считаются прекращенными с момента вступления в законную силу решения суда о расторжении договора, если этим решением не предусмотрена иная дата (п. 3 ст. 453 ГК РФ). При этом срок рассмотрения дела, в частности, арбитражным судом первой инстанции может составлять по общему правилу до шести месяцев со дня поступления заявления в суд (ч. 1 ст. 152 АПК РФ).\nОдной из особенностей расторжения договора по соглашению сторон является то, что вы можете оговорить некоторые последствия расторжения и момент прекращения договора, отличные от тех, что установлены по умолчанию. Возможность определять это следует из ст. 453 ГК РФ. Подробнее о моменте прекращения договора подряда рассказано в разд. 5 данного Готового решения.||\n\n2. Как расторгнуть договор подряда по соглашению сторон\nДоговор подряда расторгается по соглашению сторон так же, как и любой другой договор. Обратите внимание: поскольку право на расторжение договора по соглашению сторон прямо предусмотрено законом, включать в договор соответствующее условие не обязательно. Поэтому, даже если в договоре подряда нет условия о возможности его расторжения таким способом, вы по общему правилу в силу п. 1 ст. 450 ГК РФ вправе им воспользоваться, чтобы прекратить отношения по договору.\nЧтобы расторгнуть договор, заключите с контрагентом соглашение о расторжении договора подряда. Составить его вы можете по общим правилам составления соглашения о расторжении. В частности, соглашение по общему правилу должно быть в той же форме, в какой был заключен договор (п. 1 ст. 452 ГК РФ). Обычно договор подряда заключается в простой письменной форме, а значит, и соглашение о его расторжении потребует такой формы.\nВ этом соглашении можно также урегулировать и другие вопросы, касающиеся, например, возврата неотработанного аванса, оплаты выполненных работ, гарантийных обязательств подрядчика.\nОбратите внимание, что по смыслу п. 4 ст. 453, п. 1 ст. 702, п. 1 ст. 711 ГК РФ заказчик должен оплатить выполненные надлежащим образом до расторжения договора работы, а подрядчик - вернуть неотработанный аванс даже в случае, если в соглашении о расторжении этот вопрос не урегулирован.\n\n|| Дополнение Готового решения\nДолжна ли сторона, которой контрагент предложил расторгнуть договор по соглашению сторон, обосновывать свой отказ от расторжения\nЕсли контрагент предложил вам расторгнуть договор по соглашению сторон, а вы не хотите этого делать, то вы вправе не объяснять свою позицию. Это объясняется тем, что по смыслу п. 2 ст. 1, п. 1 ст. 9, п. 1 ст. 450 ГК РФ расторжение договора по соглашению сторон возможно только по обоюдной воле сторон. Указанные нормы не обязывают отказывающуюся от заключения соглашения о расторжении договора сторону обосновывать свой отказ.\nВместе с тем, если вы все-таки хотите пояснить контрагенту свою позицию, можете это сделать. Рекомендуем в этом случае направить ответ на предложение о расторжении по правилам для направления юридически значимых сообщений. А если с предложением расторгнуть договор по соглашению сторон контрагент направил претензию, то составить ответ на нее, определить адрес и способ для ответа вы можете по тем же правилам, которые есть для ответа на любую претензию. Специальных требований для этого Гражданский кодекс РФ не предусматривает.||\n\n3. Как расторгнуть договор подряда в судебном порядке\nПорядок судебного расторжения договора подряда не отличается от общего порядка расторжения договоров в суде. До обращения в суд нужно обратиться к контрагенту с предложением расторгнуть договор. Если на это предложение получен отказ или ответа в установленный срок не было, можно подавать иск. Указанный обязательный досудебный порядок урегулирования спора установлен в п. 2 ст. 452 ГК РФ.\n\n3.1. Как подрядчик может расторгнуть договор подряда в судебном порядке\nПодрядчик может расторгнуть договор подряда через суд в том же порядке и по тем же основаниям, которые предусмотрены для любых других договоров.\nТак, подрядчик может потребовать расторжения, если заказчик допустил существенное нарушение договора (пп. 1 п. 2 ст. 450 ГК РФ).\nТакже основанием может послужить существенное изменение обстоятельств, из которых исходили стороны, заключая договор (п. 1 ст. 451 ГК РФ).\nЗаконом или самим договором могут быть предусмотрены и другие случаи (пп. 2 п. 2 ст. 450 ГК РФ). Так, если существенно возросла стоимость материалов и оборудования, которые предоставил подрядчик, а также стоимость оказываемых ему третьими лицами услуг, которые нельзя было предусмотреть при заключении договора, подрядчик имеет право требовать увеличения установленной цены, а при отказе заказчика выполнить это требование - расторжения договора в соответствии со ст. 451 ГК РФ (п. 6 ст. 709 ГК РФ).\n\n\n||См. также: Подрядчик хочет расторгнуть договор и взыскать задолженность||\n\n3.2. Как заказчик может расторгнуть договор подряда в судебном порядке\nЗаказчик может расторгнуть договор подряда через суд в том же порядке и по тем же основаниям, которые предусмотрены для любых других договоров, в частности, если подрядчик существенно нарушил договор или произошло существенное изменение обстоятельств, из которых исходили стороны, заключая договор (пп. 1 п. 2 ст. 450, п. 1 ст. 451 ГК РФ).\nЗаконом или договором могут быть предусмотрены и другие случаи, когда допускается расторжение договора через суд (пп. 2 п. 2 ст. 450 ГК РФ).\n\n3.3. Какие действия (бездействие) сторон признаются существенным нарушением условий договора подряда\nНормы гл. 37 ГК РФ о подряде не устанавливают, какие действия (бездействие) подрядчика и заказчика представляют собой существенные нарушения договора подряда, при которых потерпевшая сторона наделяется правом на расторжение договора именно в судебном порядке. В силу п. 2 ст. 450 ГК РФ сторона, которая намерена изменить или расторгнуть договор в связи с его существенным нарушением другой стороной, должна доказать как факт нарушения договора, так и существенный характер нарушения. Существенным признается нарушение, которое влечет для другой стороны такой ущерб, что она в значительной степени лишается того, на что была вправе рассчитывать при заключении договора.\nОценивать, является ли нарушение существенным, будет суд по своему усмотрению в каждом конкретном случае.\nТак, в судебной практике есть пример, когда существенным нарушением со стороны заказчика было признано неисполнение им обязательства по направлению в адрес подрядчика проектно-сметной документации, прошедшей экспертизу (Определение Верховного Суда РФ от 06.05.2020 N 305-ЭС20-4833).\nОбратите внимание, что в силу п. 4 ст. 421 ГК РФ стороны могут в договоре согласовать, какие нарушения они считают существенными.\n\n4. Как отказаться от договора подряда в одностороннем внесудебном порядке\nПорядок отказа подрядчика и порядок отказа заказчика от договора подряда схожи. Чтобы отказаться от исполнения договора в одностороннем порядке, нужно уведомить контрагента об этом (п. 1 ст. 450.1 ГК РФ).\n\n|| Дополнение Готового решения\nСудебная практика: отказ заказчика от договора подряда может выражаться и в фактических действиях, свидетельствующих об отказе\nПо мнению судов, воля заказчика на отказ от договора подряда может быть выражена не только в письменном документе, направленном подрядчику, но и в любых фактических действиях, свидетельствующих об отказе.\nПодробнее материалы с позицией судов по вопросу см. по ссылке.||\nУведомление о расторжении договора подряда нужно составить и направить контрагенту по общим для всех договоров правилам отправки юридически значимых сообщений.\n\n5. В какой момент прекращается договор подряда\nПри расторжении договора подряда по соглашению сторон договор считается прекращенным с момента заключения соглашения, если иное не вытекает из соглашения (п. 3 ст. 453 ГК РФ). Это означает, что стороны могут предусмотреть, что договор расторгается с даты, указанной в соглашении, или при наступлении определенного события.\n\nПример условия\nДоговор считается расторгнутым с 01.08.2024.|\n\nВ случае расторжения договора подряда через суд он считается прекращенным с момента вступления в законную силу решения суда о расторжении, если этим решением не предусмотрена дата, с которой обязательства считаются прекращенными. Такую дату суд определяет исходя из существа договора. При этом она не может быть ранее даты наступления обстоятельств, послуживших основанием для расторжения договора (п. 3 ст. 453 ГК РФ).\nПри одностороннем отказе от исполнения договора подряда он прекращается с момента получения контрагентом уведомления об отказе от договора, если иное не предусмотрено Гражданским кодексом РФ, другими законами, иными правовыми актами или договором (п. 1 ст. 450.1 ГК РФ). При этом договор по общему правилу можно считать прекращенным с момента, когда уведомление доставлено контрагенту или считается доставленным по правилам для юридически значимых сообщений (п. 13 Постановления Пленума Верховного Суда РФ от 22.11.2016 N 54).\n\n\n||См. также: Что будет, если адресат не получит юридически значимое сообщение||\n\n6. Какие последствия влечет расторжение договора подряда\nПри расторжении договора обязательства сторон по общему правилу прекращаются (п. 2 ст. 453 ГК РФ), например подрядчик уже не должен выполнять работы, а заказчик вносить аванс. Но есть обязательства, которые нужно исполнять и после расторжения договора, однако иное может быть установлено соглашением сторон, в частности сохраняются гарантийные обязательства подрядчика по выполненным работам.\n\n|| Дополнение Готового решения\nСудебная практика: подрядчик должен вернуть неосвоенный аванс при отказе заказчика от договора\nПо мнению судов, если заказчик отказался от договора, то подрядчик обязан вернуть неосвоенную сумму аванса.\nПодробнее материалы с позицией судов по вопросу см. по ссылке.||\nОпределенные правовые последствия прекращения договора подряда установлены в нормах гл. 37 ГК РФ. Так, особые последствия возникают при немотивированном отказе заказчика от договора подряда, совершенном согласно ст. 717 ГК РФ до сдачи ему результата работы.\nКроме того, в случае прекращения договора подряда по основаниям, предусмотренным законом или договором, до приемки результата работ заказчик вправе требовать передачи ему результата незавершенной работы, но при этом должен компенсировать затраты подрядчику (ст. 729 ГК РФ).\n\n|| Дополнение Готового решения\nМожет ли подрядчик при досрочном расторжении договора потребовать возмещения его расходов, которые были произведены, чтобы сохранить результат выполненных по договору работ\nПолагаем, что возможность подрядчика при досрочном расторжении договора потребовать возмещения расходов, которые были произведены, чтобы сохранить результат выполненных по договору работ, зависит от конкретных обстоятельств. В первую очередь от того, была ли у подрядчика обязанность обеспечивать сохранность результата выполненных по договору работ, если договор подряда был досрочно расторгнут, и право требовать возмещения расходов на это.\nДело в том, что по смыслу ст. 729 ГК РФ обязанность подрядчика передать заказчику результат незавершенной работы в случае досрочного прекращения договора подряда возникает при условии, что заказчик заявит такое требование. При этом положения ст. 729 ГК РФ не указывают, что в этом случае подрядчик должен проводить какие-либо дополнительные работы, чтобы сохранить результат выполненных по договору работ. Полагаем, такая обязанность может следовать из:\nтребований закона или иных правовых актов. Например, до прекращения договора строительного подряда работы по нему могли быть приостановлены по независящим от сторон причинам и объект законсервирован в порядке ст. 752 ГК РФ. По смыслу ст. 752 ГК РФ на подрядчике лежит обязанность по консервации строительства, а расходы, вызванные такой консервацией, ему обязан возместить заказчик с зачетом выгод, которые подрядчик получил или мог бы получить из-за прекращения работ;\nдоговора. Например, если в договоре подряда предусмотрена обязанность подрядчика в случае досрочного прекращения договора до передачи результата незавершенной работы провести мероприятия по сохранению результат работ, то представляется, что в этом случае подрядчик может потребовать возмещения его затрат на соответствующие работы. Это связано с тем, что заказчик, потребовавший передачи ему результата незавершенной работы по прекращенному до приемки этого результата договору, должен компенсировать затраты подрядчику. И данное правило действует независимо от того, по какому основанию прекращен договор (ст. 729 ГК РФ). При этом ст. 729 ГК РФ не ограничивает виды затрат, возмещения которых может потребовать подрядчик.||\n\n6.1. Как согласовать условие о возврате аванса при расторжении договора подряда\nУсловие о возврате неотработанного аванса можно согласовать как в договоре заранее на случай расторжения, так и в соглашении о расторжении. Стороны могут установить, в частности, свой срок возврата аванса в силу принципа свободы договора, предусмотренного ст. 421 ГК РФ.\n\nПример условия\nВ случае расторжения договора подрядчик обязан в течение 7 рабочих дней вернуть заказчику сумму уплаченного аванса за вычетом стоимости выполненной подрядчиком и принятой заказчиком работы.|\n\nДополнительно можно воспользоваться рекомендациями по согласованию данного условия в соглашении о расторжении с условием о возврате аванса.\nЕсли срок возврата аванса не согласован, этот срок определяется по общим правилам для случаев, когда стороны не согласовали срок исполнения обязательства (п. 2 ст. 314 ГК РФ).\n\n||См. также:\nКакие последствия влечет расторжение договора\nКакие последствия влечет отказ от договора\nКакие последствия влечет отказ от договора||\n\nКакие последствия влечет расторжение договора подряда по соглашению сторон\nРасторжение договора подряда по соглашению сторон влечет те же последствия, что и расторжение иным способом.\nОбратите внимание, что в соглашении о расторжении договора могут быть определены иные, чем предусмотренные в законе, последствия расторжения договора (п. 4 ст. 421, п. п. 2, 4 ст. 453 ГК РФ).|\n\n|| Дополнение Готового решения\nКак расторгнуть договор субподряда\nПоскольку договор субподряда по своей юридической природе является договором подряда, то и расторгнуть его можно по тем же основаниям и в том же порядке, что и договор подряда. Глава 37 ГК РФ каких-либо особенностей для расторжения договора субподряда не предусматривает, поэтому при его расторжении вы можете использовать рекомендации, приведенные в настоящем Готовом решении.\nОбратите внимание, что расторжение договора генерального подряда не влияет само по себе на действие договора субподряда, не влечет его расторжение, поскольку договор субподряда - это самостоятельный договор с отличным от основного, генподрядного договора субъектным составом.||"
}