{
    "original_filename": "Готовое решение_ Особенности составления договора подряда с.rtf",
    "text": "|\nГотовое решение: Особенности составления договора подряда с самозанятым подрядчиком\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nОсобенности составления договора подряда с самозанятым подрядчиком\n\n||Особенности составления договора с подрядчиком - самозанятым гражданином, являющимся плательщиком налога на профессиональный доход (НПД), состоят в первую очередь в том, что согласовать и сформулировать условия договора надо так, чтобы не возникло оснований посчитать отношения трудовыми.\nКроме того, есть общие положения, связанные с таким статусом гражданина, которые можно включить в любой договор с ним, например обязанность проинформировать вас о том, что он снялся с учета как плательщик НПД.\nТакже обратите внимание, что иногда для привлечения гражданина к работам от него требуется соответствие установленным условиям, в частности он должен иметь статус ИП.||\n\nОглавление:\n1. При каких условиях самозанятому можно поручить работы по договору подряда\n2. Какие условия, связанные со статусом самозанятого, можно включить в договор подряда\n3. Как сформулировать условия в договоре с самозанятым подрядчиком, чтобы отношения не квалифицировали как трудовые\n\n1. При каких условиях самозанятому можно поручить работы по договору подряда\nВы можете поручить по договору подряда самозанятому, который применяет налог на профессиональный доход (НПД), многие работы без ограничений. Но из законодательства могут следовать ограничения или условия выполнения работ для некоторых случаев, связанных как с видом работ, так и со статусом самого лица. В частности, физлица, применяющие НПД, вправе без госрегистрации в качестве ИП вести виды деятельности, доходы от которых облагаются НПД, за исключением тех видов, ведение которых требует обязательной регистрации в качестве ИП в соответствии с федеральными законами, регулирующими ведение таких видов деятельности (ч. 6 ст. 2 Закона о налоге на профдоход).\nТаким образом, есть случаи, когда для выполнения работ по подряду самозанятый должен иметь статус ИП. Например, исходя из ч. 4 ст. 48 ГрК РФ работы по подготовке проектной документации по договорам, предусмотренным указанной нормой, могут выполнять только ИП или юрлица. Также из анализа п. 2 ст. 3 Закона о лицензировании можно сделать вывод, что для выполнения работ, где требуется лицензия, подрядчику нужно быть юрлицом или ИП.\nКроме того, поскольку речь идет о самозанятом, который применяет НПД, то нужно также принять во внимание условия и ограничения по применению этого режима налогообложения, установленные Законом о налоге на профдоход. Часть 2 ст. 4 указанного Закона, где перечислено, какие лица не вправе применять НПД, не содержит ограничений, связанных именно с подрядными работами самозанятого. Однако все равно нужно учитывать общие ограничения (условия) применения НПД.\nДля организации-заказчика вопрос о том, является ли самозанятый плательщиком НПД в части работ, которые он выполняет, имеет значение с точки зрения налоговых последствий. Так, у нее при определенных условиях не возникают обязанности налогового агента в отношении облагаемого НПД дохода, выплаченного самозанятому по гражданско-правовому договору.\n\n\n||См. также:\nКакие услуги (работы) может оказывать (выполнять) самозанятый гражданин\nЧто учитывать организациям при взаимодействии с плательщиками налога на профессиональный доход||\n\n2. Какие условия, связанные со статусом самозанятого, можно включить в договор подряда\nЗакон о налоге на профдоход, как и Гражданский кодекс РФ, не требуют включать какие-либо условия в договор в связи с тем, что его сторона является самозанятым гражданином. Однако стороны по своему усмотрению могут включить в него:\nуказание, что подрядчик - самозанятый, то есть применяющий режим НПД гражданин. В подтверждение этого можно договором обязать гражданина представить электронную справку о постановке на учет в качестве плательщика НПД, которую тот может сформировать согласно п. 14 Порядка, утвержденного Приказом ФНС России от 14.02.2022 N ЕД-7-20/106@.\nЕсли самозанятый зарегистрирован в качестве индивидуального предпринимателя, можно указать в договоре и это. Это особенно важно для договоров, где требуется наличие у самозанятого подрядчика статуса ИП;\n\nПример условия\n2.1. Подрядчик зарегистрирован в качестве индивидуального предпринимателя.\n2.2. Подрядчик является самозанятым, то есть применяет специальный налоговый режим \"Налог на профессиональный доход\" в соответствии с Федеральным законом от 27.11.2018 N 422-ФЗ.\n2.3. Подрядчик в день заключения договора направляет на электронную почту заказчика, указанную в разделе договора \"Адреса и реквизиты сторон\", справку о постановке на учет в качестве плательщика налога на профессиональный доход.|\n\nобязанность самозанятого проинформировать вас о снятии с учета в качестве плательщика НПД, в подтверждение чего представить электронную справку о снятии с такого учета, сформированную по правилам п. 14 Порядка, утвержденного Приказом ФНС России от 14.02.2022 N ЕД-7-20/106@.\nСвоевременное информирование об этом имеет значение для вашей организации как заказчика, поскольку возможность применения физлицом режима НПД, исходя из анализа ч. 1 ст. 5, ч. 2, 3 ст. 9 Закона о налоге на профдоход, зависит от постановки физлица на учет как налогоплательщика в таком качестве. Соответственно, если самозанятый подрядчик перестал применять режим НПД (снят с учета), то у вашей организации возникает обязанность налогового агента по НДФЛ согласно п. 1 ст. 226 НК РФ (хотя есть исключения).\n\nПример условия\n3.1. Если в период действия договора подрядчик будет снят с учета в качестве плательщика налога на профессиональный доход, то он обязан в 2-дневный срок с даты снятия с учета уведомить об этом заказчика по электронной почте, указанной в разделе договора \"Адреса и реквизиты сторон\", приложив документы, подтверждающие снятие с учета в качестве плательщика налога на профессиональный доход.|\n\n3. Как сформулировать условия в договоре с самозанятым подрядчиком, чтобы отношения не квалифицировали как трудовые\nЕсли у вас с подрядчиком-физлицом фактически сложатся трудовые отношения, то их исходя из ст. 19.1 ТК РФ могут признать трудовыми несмотря на то, что они возникли на основании гражданско-правового договора (договора подряда). Это может повлечь для вас такие же последствия, как и, например, для заказчика по договору возмездного оказания услуг. Статья 19.1 ТК РФ указывает, что могут быть признаны трудовыми отношения, возникшие на основании гражданско-правового договора как такового - то есть, полагаем, независимо от его вида, а потому и последствия не зависят от вида договора (услуги это, подряд или что-то иное).\nЧтобы не увеличивать риски квалификации отношений с самозанятым подрядчиком как трудовых, формулируйте условия договора, включая порядок его исполнения, так, чтобы из него явно следовало, что договор является гражданско-правовым. Не включайте характерные для трудовых отношений условия (например, о подчинении внутреннему трудовому распорядку) и термины (например, заработная плата, рабочее место).\nРекомендуем при составлении договора учитывать описанные ФНС России признаки подмены трудовых отношений гражданско-правовыми, а также приведенные в п. 18 Постановления Пленума Верховного Суда РФ от 29.05.2018 N 15 примеры доказательств наличия трудовых отношений. На эти же примеры исходя из п. 2 Письма ФНС России от 15.04.2022 N ЕА-4-15/4674 могут ориентироваться и налоговые органы при проведении мероприятий налогового контроля по НПД.\nНа практике в договоры иногда добавляют декларативное заявление о том, что отношения с самозанятым не являются трудовыми, или указание на применимые к отношениям нормы. Однако учтите, что это само по себе не означает снижения рисков признания отношений трудовыми, если есть основания для такого признания.\n\nПример условия\n4.1. Подрядчик не состоит и не состоял ранее в штате заказчика. Отношения между подрядчиком и заказчиком являются гражданско-правовыми и регулируются нормами Гражданского кодекса РФ, в частности гл. 37.\n4.2. Отношения между подрядчиком и заказчиком не являются трудовыми, поэтому нормы трудового законодательства и иные акты, содержащие нормы трудового права, на подрядчика не распространяются в силу ч. 8 ст. 11 Трудового кодекса РФ.\n4.3. На подрядчика не распространяются локальные нормативные акты заказчика (в том числе правила внутреннего трудового распорядка), а также гарантии и компенсации, предусмотренные Трудовым кодексом РФ и (или) коллективным договором.|\n\n||См. также: В каких случаях гражданско-правовой договор (договор ГПХ) может быть признан трудовым и какие это влечет последствия||\n\n||Образец договора подряда между заказчиком - юридическим лицом и самозанятым||"
}