{
    "original_filename": "Готовое решение_ НДС при переходе с УСН на ОСН (КонсультантП.rtf",
    "text": "|\nГотовое решение: НДС при переходе с УСН на ОСН\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\n\n||КонсультантПлюс: примечание.\nМатериал подходит для применения в автономных учреждениях.||\nНДС при переходе с УСН на ОСН\n\n||Если вы добровольно переходите на ОСН или утратили право на УСН, начисляйте НДС по общеустановленным ставкам (независимо от того, какие ставки налога вы применяли при УСН, или от того, были ли от него освобождены).\nЕсли вы освобождались от НДС или применяли пониженную ставку (5% или 7%), то при утрате права на УСН в течение месяца вам придется начислить НДС по общеустановленной ставке в отношении прошедших с начала месяца операций.\nПо некоторым операциям налог начислять не нужно, например с полученной оплаты по поставке, которая произошла, когда вы были на УСН.\nВ некоторых случаях при переходе на ОСН можно принять к вычету НДС, предъявленный вам в период применения УСН.||\n\nОглавление:\n1. Как начислять НДС при переходе с УСН на ОСН\n2. Как принять НДС к вычету при переходе с УСН на ОСН\n\n1. Как начислять НДС при переходе с УСН на ОСН\nНачисляйте НДС по общеустановленным ставкам (как правило, это 20%) по всем облагаемым операциям независимо от того, какие ставки налога (пониженные или общеустановленные) вы применяли при УСН, или от того, были ли от него освобождены. Это нужно сделать начиная (п. 1 ст. 145, п. п. 3, 8 ст. 164, п. п. 4, 6 ст. 346.13 НК РФ):\nс 1 января года, с которого вы решили перейти на ОСН;\nс 1-го числа месяца, в котором вы утратили право на спецрежим.\n\n||Для учреждений:\n\n||См. также: Какая деятельность признается объектом налогообложения по НДС||||\n\n||См. также: Что признается объектом налогообложения по НДС||\n\nТак, начислить НДС нужно, если после этой даты вы (п. 4 ст. 166, п. 1 ст. 167 НК РФ):\nполучили аванс в счет предстоящей поставки. Этот налог вы потом сможете принять к вычету (п. 8 ст. 171, п. 6 ст. 172 НК РФ);\nотгрузили товары, выполнили работы, оказали услуги (даже если аванс в счет поставки вы получили еще в период применения УСН).\nВам не требуется начислять налог с полученных сумм (п. 1 ст. 167 НК РФ):\nоплаты по поставке, которая произошла в период применения УСН;\nаванса, полученного в период применения УСН.\nКроме того, на ОСН у вас есть право на освобождение от НДС, если за три месяца подряд выручка в совокупности не превысила 2 000 000 руб. (без учета налога) (п. 1 ст. 145 НК РФ).\n\n||Для учреждений:\n\n||См. также:\nКак учреждению рассчитать и отразить в учете НДС\nВ каком порядке продавец учитывает НДС с аванса||||\n\n||См. также:\nКак рассчитать и отразить в учете НДС\nВ каком порядке продавец учитывает НДС с аванса||\n\nПосле перехода на ОСН вам нужно оформлять счета-фактуры (в том числе при получении авансов), регистрировать их в книге продаж (п. 3 ст. 168, п. 3 ст. 169 НК РФ, п. 1 Правил ведения книги продаж).\nЕсли вы на УСН освобождались от НДС и не выставляли счета-фактуры, то при утрате права на спецрежим в течение месяца вам это нужно сделать и по тем операциям, которые произошли с 1-го числа месяца до момента утраты. Выставлять оформленные счета-фактуры покупателям в этом случае не нужно, ведь НДС к оплате по операциям вы дополнительно не предъявляли.\n\nЧто делать продавцу, который освобождался от НДС, если в договоре указано: \"НДС не облагается\"\nРекомендуем вам обратиться к контрагенту с предложением заключить допсоглашение. В нем вы укажете новую цену товаров (работ, услуг, имущественных прав) с учетом НДС. Однако, если контрагент откажется скорректировать цену, полагаем, ваши действия должны быть такими же, как при утрате права на освобождение от НДС при УСН.\nЕсли при заключении договора вы понимаете, что поставка произойдет, когда вы перейдете на ОСН и освобождения от НДС у вас не будет, то можно сразу указать стоимость с учетом налога, чтобы потом не вносить корректировки.|\n\nКак начислить НДС при реализации имущества, принятого к учету по стоимости с НДС\nЕсли вы реализуете имущество, \"входной\" НДС по которому вы учли в его стоимости в период применения УСН (например, применяли пониженные ставки), то НДС по такой операции рассчитайте по следующей формуле с налоговой базы (п. 3 ст. 154, п. 4 ст. 164 НК РФ):\n\n|\n\n2. Как принять НДС к вычету при переходе с УСН на ОСН\nНДС, предъявленный вам после перехода на общий режим, принимайте к вычету в общем порядке.\nЕсли вы на УСН платили НДС по общеустановленным ставкам, то для вас ничего не меняется: для получения вычетов налога главное - выполнить условия их применения.\nДля ситуации перехода на ОСН с УСН, при применении которой не было права на вычет входного НДС (вы использовали освобождение или применяли пониженные ставки НДС), сейчас нет специального регулирования. Норма п. 6 ст. 346.25 НК РФ, ранее регулировавшая порядок вычета входного НДС при переходе с УСН на ОСН, отменена Федеральным законом от 12.07.2024 N 176-ФЗ. Взамен этот Закон предусмотрел переходные положения лишь по товарам (работам, услугам), приобретенным в период применения УСН до 1 января 2025 г. Минфин России разъяснил, что эти положения применимы и для перехода с УСН на ОСН, но только 1 января 2025 г. (Письмо от 09.01.2025 N 03-07-11/198). Разъяснений об их применимости при смене налогового режима после 1 января 2025 г. нет. Полагаем, что до внесения изменений в Налоговый кодекс РФ и разъяснений госорганов и в этой ситуации можно принимать к вычету входной НДС, если соблюдены условия, предусмотренные переходными положениями Федерального закона от 12.07.2024 N 176-ФЗ, в том числе по приобретениям после 1 января 2025 г.\nЧто касается случаев, когда на УСН при применении пониженных ставок НДС вы имели право на вычет, то они распространяются на вас и после перехода на ОСН.\nЕсли же ваш продавец тоже переходит с УСН на ОСН, то при соблюдении перечисленных условий вы вправе принять предъявленный вам НДС к вычету независимо от применяемых им ставок налога (пониженных или общеустановленных).\n\n\n||См. также: Какой порядок учета \"входного\", \"ввозного\" НДС в \"переходный период\" для плательщиков на УСН, которые с 2025 г. уплачивают НДС||"
}