{
    "original_filename": "Готовое решение_ Как заполнить и подать уведомление об отказ.rtf",
    "text": "|\nГотовое решение: Как заполнить и подать уведомление об отказе от УСН\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\n\n||КонсультантПлюс: примечание.\nМатериал подходит для применения в автономных учреждениях.||\nКак заполнить и подать уведомление об отказе от УСН\n\n||Уведомление заполняйте по форме, которую рекомендовала ФНС России.\nОна несложная. В ней укажите сведения о себе, код вашей инспекции и год, с которого переходите на другой режим.\nПодать уведомление можно в электронной форме, например по ТКС, а также на бумаге - лично или через представителя в инспекцию либо по почте.\nСделать это нужно до 15 января года, с которого вы перестанете применять УСН.||\n\nОглавление:\n1. Как заполнить уведомление об отказе от применения УСН по форме 26.2-3\n2. Куда и в какой срок подать уведомление об отказе от применения УСН\n3. Каким способом подать уведомление об отказе от применения УСН\n\n1. Как заполнить уведомление об отказе от применения УСН по форме 26.2-3\nЗаявление о переходе с УСН на ОСНО и на другие системы вы можете оформить в виде рекомендованного ФНС России уведомления по форме N 26.2-3. Для тех, кто переходит с обычной УСН на автоматизированную УСН, есть особенность. В этом случае не требуется подавать уведомление по форме N 26.2-3, если при заполнении экранной формы уведомления о переходе на АУСН в личном кабинете налогоплательщика проставлен признак отказа от применения УСН (Письмо ФНС России от 12.10.2022 N СД-4-3/13618@).\nФорма N 26.2-3 несложная и занимает всего один лист. Так, по порядку укажите:\nв верхней части формы:\nсвой ИНН и КПП (если вы ИП, то в поле КПП поставьте прочерки);\nчетырехзначный код инспекции, в которую вы сдаете уведомление. Этот код вы можете узнать с помощью сервиса налоговой службы \"Определение реквизитов ИФНС\" по адресу https://service.nalog.ru/addrno.do;\nполное название своей организации (для ИП - Ф.И.О.);\nв основной части:\nгод, с которого вы хотите применять другой режим налогообложения;\nколичество листов документа (их копий), которые подтверждают полномочия представителя (если уведомление подает он);\nв нижней части:\nкод лица, которое подписывает уведомление: \"1\" - руководитель организации (ИП) или \"2\" - представитель;\nФ.И.О. лица, которое подает сообщение, дату и подпись. Также нужно указать контактный номер телефона. Если уведомление подписывает представитель, то напишите название документа, которым подтверждаются его полномочия (обычно это доверенность), и приложите к уведомлению его оригинал или копию.\nВ полях, для которых нет сведений, рекомендуем поставить прочерк, если заполняете его от руки.\n\n||Для учреждений:\n||Образец заполнения автономным учреждением уведомления об отказе от применения УСН (форма N 26.2-3)||\n||См. также:\nКак автономному учреждению заявить в налоговую инспекцию о переходе на ОСН с УСН\nКак организации и ИП добровольно перейти с УСН на ОСН||||\n\n||Образец заполнения уведомления об отказе от применения упрощенной системы налогообложения (форма N 26.2-3)||\n\n\n||См. также:\nКак уведомить инспекцию о переходе с УСН на ОСН\nКак организации и ИП добровольно перейти с УСН на ОСН||\n\n2. Куда и в какой срок подать уведомление об отказе от применения УСН\nУведомление по форме 26.2-3 можно подать в любой территориальный налоговый орган без привязки к месту нахождения организации (Письмо ФНС России от 24.11.2021 N СД-4-3/16373@). Если вы заполнили уведомление в свободной форме, рекомендуем подать его в инспекцию по месту учета организации.\nУведомление нужно подать не позднее 15 января года, с которого вы переходите на другой режим (п. 6 ст. 346.13 НК РФ).\nЕсли 15 января - нерабочий день, то уведомление вы можете сдать в ближайший рабочий день (п. 7 ст. 6.1 НК РФ).\nЕсли вы опоздаете с уведомлением, вы не сможете применять другой режим налогообложения и обязаны будете применять УСН до конца года (Письма Минфина России от 14.07.2015 N 03-11-09/40378 (направлено Письмом ФНС России от 12.08.2015 N ГД-4-3/14234), от 03.07.2015 N 03-11-11/38553). Исключение - ЕСХН. Если вы уведомили о переходе на ЕСХН, но не уведомили об отказе от УСН в установленный срок, вас все равно признают утратившим право на применение УСН с момента перехода на ЕСХН, то есть с 1 января (пп. 13 п. 3 ст. 346.12 НК РФ, Письмо ФНС России от 28.02.2025 N СД-4-3/2077@).\n\n\n||Для учреждений:\n\n||См. также:\nКак автономному учреждению заявить в налоговую инспекцию о переходе на ОСН с УСН\nКак организации и ИП добровольно перейти с УСН на ОСН||||\n\n||См. также:\nКак уведомить инспекцию о переходе с УСН на ОСН\nКак организации и ИП добровольно перейти с УСН на ОСН||\n\n3. Каким способом подать уведомление об отказе от применения УСН\nСпециального способа подачи уведомления нет. Сдать его можно в общем порядке (п. п. 3, 52, 65 Административного регламента, утвержденного Приказом ФНС России от 08.07.2019 N ММВ-7-19/343@):\nв бумажном виде: лично или через представителя в инспекцию либо направить по почте.\nЕсли вы будете сдавать уведомление лично (или через представителя), то оформите два экземпляра, чтобы на одном из них сотрудник инспекции поставил отметку о приеме. Обязательно сохраните этот экземпляр. Так вы сможете подтвердить, что уведомили налоговый орган об отказе от спецрежима.\nПо почте уведомление лучше отправить ценным письмом с описью вложения - так можно подтвердить содержание и отследить дату, когда его доставят;\nв электронной форме: например, по ТКС. Формат подачи уведомления в электронной форме утвержден ФНС России.\nТакже вы можете приложить уведомление к вашему обращению в инспекцию через личный кабинет или через сайт ФНС (https://www.nalog.ru/rn77/service/obr_fts/other/)."
}