{
    "original_filename": "Готовое решение_ Какие есть риски использования job offer (К.rtf",
    "text": "|\nГотовое решение: Какие есть риски использования job offer\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nКакие есть риски использования job offer\n\n||Job offer, который оформлен в виде единого бумажного документа либо путем обмена документами, может иметь правовые последствия в зависимости от того, что в нем закреплено и кем он подписан. Наибольший риск связан с тем, что суд может признать job offer трудовым договором и обязать вас принять кандидата на работу. Это может произойти, если job offer содержит признаки трудового договора и подписан вашим уполномоченным представителем и кандидатом.\nРаботник вправе использовать job offer как доказательство предложения работы в споре о незаконном отказе в приеме на работу либо как доказательство приема на работу на определенных в предложении условиях. Эта ситуация возможна, когда job offer не содержит признаков трудового договора, но подписан вашим уполномоченным представителем.\nРиски минимальны, когда job offer не содержит признаков трудового договора и подписан вашим работником, у которого нет полномочий принимать и увольнять работников.||\n\nОглавление:\n1. Какие есть риски, если job offer содержит признаки трудового договора и подписан вашим уполномоченным представителем и кандидатом\n2. Какие есть риски, если job offer не содержит признаков трудового договора, но подписан вашим уполномоченным представителем\n\n1. Какие есть риски, если job offer содержит признаки трудового договора и подписан вашим уполномоченным представителем и кандидатом\nЕсли job offer подписан вашим уполномоченным представителем и соискателем и содержит обязательные условия, перечень которых указан в ч. 2 ст. 57 ТК РФ, в случае спора суд может счесть, что посредством job offer стороны фактически заключили трудовой договор. А значит, вы будете вынуждены принять на работу кандидата. В качестве вашего уполномоченного представителя может выступать, например: руководитель организации, иное должностное лицо, уполномоченное принимать и увольнять персонал (ст. 20, абз. 5 ч. 1 ст. 57 ТК РФ).\n\n|| Дополнение Готового решения\nМожет ли работодатель предлагать вакантную должность, по которой ранее было направлено предложение о приеме на работу (job offer)\nДа, полагаем, что может, поскольку законом это не запрещено. Само по себе предложение вакансии, которую ранее вы указали в job offer, по нашему мнению, не будет являться нарушением трудового законодательства. Но учтите, что в этом случае может возникнуть ситуация, когда вам нужно будет отказать данному соискателю в заключении трудового договора, если на предложенную ему в job offer должность вы решите принять другого кандидата. В такой ситуации есть риски, связанные с отказом в приеме на работу, о которых расскажем ниже.\nТак, для вас возможны неблагоприятные последствия, в частности, если откажете соискателю в случаях, когда это прямо запрещено законом. Например, если вы узнали о беременности соискательницы, которой ранее направляли job offer, и отказываете ей по мотивам, связанным с беременностью или наличием детей. При неправомерном отказе соискатель может обратиться в суд с заявлением о восстановлении нарушенных прав. Это следует из ч. 2, 4 ст. 3, ч. 1 - 4, 6 ст. 64 ТК РФ, п. 10 Постановления Пленума Верховного Суда РФ от 17.03.2004 N 2, п. 3 Обзора практики рассмотрения судами дел по спорам, связанным с заключением трудового договора (утв. Президиумом Верховного Суда РФ 27.04.2022).\nПолагаем, предлагать вакансию, на которую вы уже направили предложение о работе, в том числе оформлять новое предложение о приеме на работу другому соискателю, возможно с наименьшими рисками в следующих случаях:\nесли в предложении о работе был указан срок его действия, он истек, а трудовой договор так и не заключен. Например, в предложении была указана дата явки соискателя для оформления приема на работу, а он не явился. Тогда рекомендуем зафиксировать это, например составить соответствующий акт;\nесли вы отзовете первоначальное приглашение о приеме на работу, потому что выявилась причина, по которой допускается отказать соискателю в приеме на работу.||\n\n1.1. Нужно ли заключать трудовой договор, если подписанный вами и кандидатом job offer содержит условия трудового договора\nДа, заключать трудовой договор нужно.\nВо-первых, как правило, именно трудовой договор является основанием возникновения трудовых отношений между вами и работником (ч. 1 ст. 16 ТК РФ).\nВо-вторых, закон предъявляет жесткие требования к его форме и содержанию: трудовой договор должен быть заключен письменно, в виде отдельного документа (ст. 67 ТК РФ), и содержать все обязательные условия, которые предусмотрены ч. 2 ст. 57 ТК РФ. За нарушение этих требований вас могут привлечь к ответственности по ч. 4 ст. 5.27 КоАП РФ, а за аналогичное повторное нарушение - по ч. 5 ст. 5.27 КоАП РФ.\nВ-третьих, job offer может не содержать все условия, которые должны быть предусмотрены в трудовом договоре. А если каких-либо сведений в трудовом договоре нет, то он должен быть дополнен ими (ч. 3 ст. 57 ТК РФ).\n\n1.2. Можно ли рассматривать job offer как приложение или дополнительное соглашение к трудовому договору\nСчитать job offer приложением или дополнительным соглашением к трудовому договору и, соответственно, его неотъемлемой частью нельзя.\nВ приложении или дополнительном соглашении фиксируют недостающие условия трудового договора (ч. 3 ст. 57 ТК РФ). Поэтому эти документы оформляют уже после его подписания. Job offer же составляют до подписания трудового договора.\n\n|| Дополнение Готового решения\nМожно ли отозвать предложение о приеме на работу (job offer), если вакансия, на которую приглашен соискатель, остается открытой\nДа, полагаем, что можно. Но в некоторых случаях могут быть риски, связанные с отказом работнику в заключении трудового договора.\nЗаконом не урегулировано использование работодателем предложения работы (job offer), как и не регламентирован вопрос его отзыва. Поскольку job offer работодатель использует по своему усмотрению, полагаем, что он может отозвать его, в том числе если вакансия, на которую приглашен соискатель, остается открытой. Работодатель самостоятельно, под свою ответственность принимает необходимые кадровые решения (в том числе осуществляет подбор, расстановку персонала). Заключение трудового договора с конкретным лицом, ищущим работу, является правом, а не обязанностью работодателя. При этом Трудовой кодекс РФ не обязывает работодателя заполнять вакантные должности немедленно по мере их возникновения (п. 10 Постановления Пленума Верховного Суда РФ от 17.03.2004 N 2).\nНо учтите, что при отзыве job offer возможны, в частности, риски, связанные с отказом соискателю в заключении трудового договора. Они могут возникнуть, если вы откажете соискателю в приеме на работу в случаях, когда это запрещено законом. Например, нельзя отказывать по обстоятельствам, носящим дискриминационный характер (ч. 2, 4 ст. 3, ч. 1 - 4 ст. 64 ТК РФ, п. 10 Постановления Пленума Верховного Суда РФ от 17.03.2004 N 2).\nЕсли будет судебный спор, суд может рассматривать отзыв вами job offer как доказательство неправомерного отказа в приеме на работу наряду с другими доказательствами, поскольку для суда никакие доказательства не имеют заранее установленной силы (ч. 2 ст. 67 ГПК РФ).\nОтозвать уже выданное предложение о работе с наименьшими рисками возможно, если есть законное основание для отказа соискателю в заключении трудового договора. В частности, если выявился запрет в силу закона заниматься этой работой. Например, если сфера деятельности вашей организации - воспитание, отдых и оздоровление несовершеннолетних и выяснилось, что соискатель подвергается уголовному преследованию за тяжкое преступление. Это следует из ч. 3 ст. 3, абз. 4 ч. 2 ст. 331, ч. 1 ст. 351.1 ТК РФ, ч. 4 ст. 15 УК РФ, Обзора судебной практики Верховного Суда РФ N 1 (2017), утвержденного Президиумом Верховного Суда РФ 16.02.2017, Определения Верховного Суда РФ от 07.12.2012 N 52-КГПР12-2.||\n\n2. Какие есть риски, если job offer не содержит признаков трудового договора, но подписан вашим уполномоченным представителем\nВ этом случае job offer может стать доказательством при рассмотрении спора в суде, а именно:\nдоказательством предложения работы;\nдоказательством условий, на которых работник был принят на работу.\nС нашей точки зрения, для вас не будет правовых последствий, если job offer подпишет лицо, у которого нет полномочий принимать и увольнять работников (например, начальник отдела, в который приглашают кандидата, подборщик персонала, иное лицо, не имеющее доверенности от организации). В такой ситуации нельзя сказать, что документ подписан работодателем.\n\n2.1. Может ли job offer быть доказательством предложения работы\nJob offer может стать косвенным доказательством неправомерного отказа в приеме на работу, если он оформлен в бумажном виде и подписан вами. С помощью этого документа соискатель может подтвердить, что не только обращался к вам в поисках работы, но и договорился об определенных условиях.\nВ случае спора job offer будет рассматриваться наряду с другими доказательствами, поскольку для суда никакие доказательства не имеют заранее установленной силы (ст. 67 ГПК РФ).\nВам же придется доказать, что вы отказали в приеме на работу по обстоятельствам, связанным с деловыми качествами кандидата (ч. 2 ст. 64 ТК РФ), либо из-за того, что он не соответствовал особенностям работы, на которую претендовал (п. 10 Постановления Пленума Верховного Суда РФ от 17.03.2004 N 2).\nДеловыми качествами признают (п. 10 Постановления Пленума Верховного Суда РФ от 17.03.2004 N 2):\nпрофессионально-квалификационные качества (наличие определенной профессии, специальности, квалификации и т.п.);\nличностные качества работника (например, состояние здоровья, наличие определенного уровня образования, опыт работы по конкретной специальности, в конкретной отрасли, инициативность, способность работать в коллективе, надежность, доброжелательность).\nНесоответствие соискателя особенностям работы означает, что его нельзя принять для ее выполнения. Речь идет, например, о следующем:\nон не достиг необходимого возраста (ст. 265 ТК РФ);\nон не прошел обязательный медицинский осмотр (ст. ст. 69, 220 ТК РФ);\nу него нет документов, необходимых для выполнения конкретной работы (ст. ст. 65, 283 ТК РФ) и др.\n\n|| Дополнение Готового решения\nМожет ли соискатель потребовать компенсацию за отозванное предложение о приеме на работу (job offer)\nНет, законом не предусмотрена специальная компенсация, которую соискатель вправе потребовать от работодателя в случае отзыва им предложения работы (job offer).\nОднако если соискатель считает, что его права нарушены, он подвергся дискриминации, ему причинен вред, то он может обратиться в суд с заявлением о восстановлении нарушенных прав, возмещении материального вреда и компенсации морального вреда. При этом суд будет принимать решение в зависимости от конкретных обстоятельств. Например, он может удовлетворить требования соискателя, если выяснится, что вы отказали женщине в заключении трудового договора, и поэтому отозвали направленное ей ранее предложение о работе, по мотивам, связанным с беременностью или наличием детей. Или в других случаях, когда отказ в приеме на работу запрещен законом. Это следует из ч. 2, 4 ст. 3, ч. 1 - 4, 6 ст. 64, ст. 237 ТК РФ, п. п. 10, 63 Постановления Пленума Верховного Суда РФ от 17.03.2004 N 2, п. 46 Постановления Пленума Верховного Суда РФ от 15.11.2022 N 33, п. 3 Обзора практики рассмотрения судами дел по спорам, связанным с заключением трудового договора (утв. Президиумом Верховного Суда РФ 27.04.2022).||\nЕсли вы не сможете доказать, что причиной отказа в трудоустройстве кандидата было несоответствие его деловых качеств требованиям должности, на которую тот претендовал, суд может обязать вас заключить с кандидатом трудовой договор.\n\n2.2. Можете ли вы обязать соискателя заключить трудовой договор, если тот, подписав job offer, отказался от работы\nЕсли кандидат отказался от трудоустройства после подписания job offer, вы не можете заставить его заключить трудовой договор.\nПраво свободно распоряжаться своими способностями к труду, выбирать род деятельности и профессию каждому гражданину гарантировано Конституцией РФ (ст. 37).\n\n2.3. Можно ли job offer рассматривать как доказательство условий, на которых работника приняли на работу\nНекоторые условия подписанного трудового договора могут отличаться от ранее указанных в job offer. Например, иначе называется должность, шире объем должностных обязанностей, меньше размер заработной платы и т.п.\nЕсли работник обратится в суд с требованием заключить трудовой договор на тех условиях, которые содержал job offer, суд оценит содержание этого документа в совокупности со всеми обстоятельствами дела (ч. 3 ст. 67 ГПК РФ).\nНельзя гарантировать, что суд в зависимости от конкретных обстоятельств не обяжет вас включить в трудовой договор условия, закрепленные в предложении работы.\n\n|| Дополнение Готового решения\nКак оформить письмо об отзыве предложения о работе (job offer) в связи с закрытием вакансии\nСоставить такое письмо можете в произвольной форме, нормативно утвержденной нет. Оно не обязательно по закону. На практике его составляют, например, если приняли на вакансию другого кандидата, так как выявились причины, по которым закон запрещает (ограничивает) прием на работу соискателя, которому вы ранее направили предложение работы (job offer).\nВ письме обычно указывают, в частности, следующее:\nФ.И.О. лица, которому предлагали работу;\nсведения о направленном ему предложении работы, в том числе дату, номер документа (при наличии), наименование предложенной должности;\nинформацию о том, что вы отзываете указанное предложение;\nпричину отзыва. Или, например, можете указать, что причину отзыва сообщите соискателю при его обращении к вам с соответствующим требованием. При этом учтите, что по письменному требованию соискателя, которому отказано в заключении трудового договора, вы обязаны сообщить причину отказа письменно не позднее чем в течение семи рабочих дней со дня предъявления такого требования (ч. 5 ст. 64 ТК РФ).\nПисьмо обычно подписывает то же уполномоченное лицо, которое ранее подписывало предложение работы (job offer).\nПример формулировки:\n\"Уведомляем Вас о том, что ООО \"Выздоровей с нами\" отзывает выданное Вам предложение работы от 05.02.2025 N 1 по вакантной должности \"врач - детский эндокринолог\". Вакансия закрыта 14.02.2025. Сообщаем Вам, что для уточнения информации о причине отзыва указанного предложения работы вы можете обратиться в отдел кадров ООО \"Выздоровей с нами\" по адресу: г. Москва, Симферопольский бульвар, д. 24, кабинет 201\".||"
}