{
    "original_filename": "Готовое решение_ Порядок возмещения расходов из СФР на УСН (.rtf",
    "text": "|\nГотовое решение: Порядок возмещения расходов из СФР на УСН\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\n\n||КонсультантПлюс: примечание.\nМатериал подходит для применения в автономных учреждениях с учетом примечаний по тексту.||\nПорядок возмещения расходов из СФР на УСН\n\n||Плательщики на УСН возмещают свои расходы из СФР в том же порядке, что и налогоплательщики на общем режиме. Вы можете возместить расходы на оплату дополнительных выходных дней по уходу за детьми-инвалидами, на финансирование предупредительных мер.\nДля этого вам нужно подать в территориальные органы СФР необходимые для возмещения документы.||\n\nОглавление:\n1. Кто вправе возместить расходы из СФР при УСН\n2. Какие расходы можно возместить из СФР при УСН\n3. В каком виде можно возместить расходы из СФР\n4. Какие документы необходимы для возмещения расходов из СФР\n5. Срок возмещения расходов из СФР при УСН\n\n1. Кто вправе возместить расходы из СФР при УСН\nПлательщики на УСН (объект налогообложения значения не имеет) могут возместить из СФР только некоторые виды расходов, например оплату дополнительных выходных дней по уходу за детьми-инвалидами. Большинство пособий начисляют и выплачивают напрямую органы СФР. Их возместить вы не сможете, поскольку не несете эти расходы (п. п. 1, 2 Правил возмещения расходов на оплату дополнительных выходных для ухода за детьми-инвалидами, п. 1 Правил финансового обеспечения предупредительных мер).\n\n2. Какие расходы можно возместить из СФР при УСН\nПри применении УСН вы можете возместить из СФР свои расходы (п. 2 Правил возмещения расходов на оплату дополнительных выходных для ухода за детьми-инвалидами, п. п. 1, 2 Правил финансового обеспечения предупредительных мер):\nна оплату четырех дополнительных выходных дней по уходу за детьми-инвалидами;\nфинансирование предупредительных мер по сокращению производственного травматизма и профессиональных заболеваний работников. Например, это могут быть расходы на приобретение спецодежды, спецобуви и прочих средств индивидуальной защиты, аптечки для оказания первой помощи, медицинских изделий, зарегистрированных в установленном порядке и используемых при проведении обязательных предрейсовых (послерейсовых) и (или) предсменных (послесменных) медицинских осмотров работников для определения количества алкоголя в выдыхаемом воздухе и наличия психоактивных веществ в моче, и др.\n\n3. В каком виде можно возместить расходы из СФР\n\n||КонсультантПлюс: примечание.\nДля учреждений:\nИмейте в виду, что в самой форме заявления о возмещении расходов есть специальные поля для указания реквизитов лицевого счета, если возмещение нужно осуществить на него.||\nРасходы из СФР можно возместить в виде возврата денежных средств на ваш расчетный счет (п. 5 Правил возмещения расходов на оплату дополнительных выходных для ухода за детьми-инвалидами, п. п. 15, 16 Правил финансового обеспечения предупредительных мер, п. 44.3 Перечня государственных услуг, предоставляемых СФР, утвержденного Приказом СФР от 17.02.2023 N 210).\n\n4. Какие документы необходимы для возмещения расходов из СФР\nПеречень документов, которые нужно подать для возмещения расходов из СФР, при УСН такой же, как на общей системе налогообложения. Он зависит от вида выплаты:\nоплата дополнительных выходных дней для ухода за детьми-инвалидами;\nфинансирование предупредительных мер.\n\n4.1. Документы для возмещения расходов на оплату дополнительных выходных дней по уходу за детьми-инвалидами\nДля возмещения расходов на оплату дополнительных выходных дней для ухода за детьми-инвалидами в отделение СФР подайте (п. 3 Правил возмещения расходов на оплату дополнительных выходных для ухода за детьми-инвалидами):\nзаявление о возмещении расходов;\nудостоверенную вами копию приказа о предоставлении дополнительных выходных дней для ухода за детьми-инвалидами.\n\n4.2. Документы для возмещения расходов на финансирование предупредительных мер\nВ отделение СФР подайте до 15 ноября текущего года (п. п. 9 - 11 Правил финансового обеспечения предупредительных мер):\nзаявление о возмещении произведенных расходов на оплату предупредительных мер;\nотчет о произведенных расходах на предупредительные меры в текущем календарном году;\nкопии локального нормативного акта о реализуемых мероприятиях по улучшению условий и охраны труда (выписку из него) и (или) коллективного договора (выписку из него) или соглашения по охране труда;\nдокументы (их копии), в том числе платежные, подтверждающие приобретение и оплату товаров (работ, услуг) в ходе проведения предупредительных мер;\nдокументы (их копии), перечисленные в п. 11 Правил финансового обеспечения предупредительных мер для каждого вида проведенных предупредительных мер.\nПоскольку срок сформулирован нечетко и в самих Правилах не предусмотрен перенос на следующий рабочий день, если окончание срока выпадает на выходной (нерабочий) день, рекомендуем подать документы не позднее 14 ноября.\nКопии документов заверьте печатью, если она у вас имеется (п. 14 Правил финансового обеспечения предупредительных мер).\n\n5. Срок возмещения расходов из СФР при УСН\nПри применении УСН сроки возмещения расходов из СФР такие же, как на общей системе налогообложения.\nВ зависимости от вида возмещаемых расходов отделение СФР принимает решение об их возмещении в следующие сроки:\nв течение 12 рабочих дней с даты получения всех необходимых документов - для возмещения расходов на оплату дополнительных выходных дней для ухода за детьми-инвалидами. В течение 10 рабочих дней со дня получения необходимых документов принимается решение о возмещении расходов, и в течение двух рабочих дней со дня его принятия перечисляются средства на счет страхователя (п. 5 Правил возмещения расходов на оплату дополнительных выходных для ухода за детьми-инвалидами);\nкак правило, в течение 15 рабочих дней после получения заявления и полного комплекта необходимых документов СФР примет решение о возмещении расходов на предупредительные меры и перечислении средств на ваш расчетный счет. Но если у вас есть расходы, которые будут оплачены в текущем году позже 15 ноября, представьте платежные и подтверждающие документы по этим расходам после оплаты. Тогда решение будет принято не позднее 15 декабря. Решение о возмещении расходов (отказе в нем) фонд направит вам в течение трех рабочих дней с даты его подписания (п. п. 15, 16 Правил финансового обеспечения предупредительных мер)."
}