{
    "original_filename": "Готовое решение_ Как согласовать порядок выполнения работы в.rtf",
    "text": "|\nГотовое решение: Как согласовать порядок выполнения работы в договоре подряда\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 19.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nКак согласовать порядок выполнения работы в договоре подряда\n\n||Для согласования порядка выполнения работы предусмотрите в договоре, какими способами подрядчик будет выполнять работу. Условие о способе выполнения работы (задания заказчика) определяет, с помощью каких технологий (методов, приемов и т.п.) и в каком режиме подрядчик будет выполнять работы, а также в каком порядке будет использоваться предоставленное ему оборудование.\nЕсли для заказчика важно, чтобы подрядчик выполнил работу лично, в его интересах согласовать в договоре условие об этом.\nТакже согласуйте, по каким вопросам и каким образом заказчик будет контролировать выполнение работы.||\n\nОглавление:\n1. Как согласовать способ выполнения работы по договору подряда (задания заказчика)\n2. Как согласовать условие о выполнении работы подрядчиком лично\n3. Как согласовать условие о контроле заказчиком выполнения работы по договору подряда\n\n1. Как согласовать способ выполнения работы по договору подряда (задания заказчика)\nЕсли выбранный подрядчиком способ выполнения работы может повлиять на качество (надежность, долговечность) результата работы, на хозяйственную деятельность заказчика и третьих лиц, то в интересах заказчика включить в договор условие о способе выполнения работ. В противном случае подрядчик будет выполнять работы способом, который он определит самостоятельно (п. 3 ст. 703 ГК РФ).\nДля согласования условия в договоре необходимо определить:\nтехнологию выполнения работы;\nспособы и порядок использования оборудования при выполнении работы;\nрежим выполнения работы;\nправо заказчика давать подрядчику указания о способе выполнения работы в процессе ее выполнения.\n\n1.1. Технология выполнения работы\nПод технологией выполнения работы понимаются перечень (виды) производственных операций, их содержание и последовательность выполнения, а также материалы и оборудование, применяемые в работе.\nТолкование данного понятия дано на основе анализа нормативных документов федеральных органов исполнительной власти, в которых оно используется при описании рекомендательных или обязательных требований к подрядчику при выполнении работы (например, связанных с ее качеством или безопасностью). Определение технологии работы также устанавливается в этих документах для разработки национальных стандартов в различных отраслях производства, устранения терминологических расхождений и других целей. См., например, п. 4 МДС 12-47.2008 \"Устройство кровли из металлочерепицы. Проект производства работ\", пп. 159 п. 2 \"ГОСТ 34103-2017. Межгосударственный стандарт. Удобрения органические. Термины и определения\", Методические рекомендации по бухгалтерскому учету затрат на содержание машинно-тракторного парка в сельскохозяйственных организациях, п. 6 \"ГОСТ Р 9.316-2006. Национальный стандарт Российской Федерации. Единая система защиты от коррозии и старения. Покрытия термодиффузионные цинковые. Общие требования и методы контроля\".\nОт выбора технологии могут зависеть качество, срок службы результата работы, степень вредного воздействия на окружающую среду в процессе выполнения работы. Если работа может быть выполнена путем применения различных технологий и у заказчика есть особые требования к технологии, намерение улучшить качественные и другие характеристики результата работы по сравнению с обычными, снизить негативное воздействие на окружающую среду, то в интересах заказчика согласовать в договоре технологию выполнения работы. Подрядчик обязан будет соблюдать согласованную технологию.\nЕсли во время выполнения работы заказчику станет очевидно, что она не будет выполнена надлежащим образом, он вправе назначить подрядчику разумный срок для устранения недостатков. А если тот не исполнит это требование вовремя, заказчик вправе, в частности, отказаться от договора подряда (п. 3 ст. 715 ГК РФ). Полагаем, что и при обнаружении отклонений от согласованной технологии, когда это влечет ненадлежащее выполнение работы, заказчик сможет воспользоваться предусмотренными п. 3 ст. 715 ГК РФ правами.\nСогласование технологии выполнения работ может осуществляться, в частности, путем указания на нормативный документ, в котором она описана, или описания технологии в договоре (включая, при необходимости, условия, которые рекомендуется согласовать при предоставлении материалов и оборудования подрядчиком).\n\nПример условия\nРабота должна быть выполнена подрядчиком по технологии согласно требованиям МДС 12-47.2008 \"Устройство кровли из металлочерепицы. Проект производства работ.|\n\nСтороны должны учитывать, что в отношении некоторых видов работ законом, иными правовыми актами или в определенном ими порядке могут быть установлены обязательные требования к применяемой подрядчиком технологии. Подрядчик должен соблюдать обязательные требования к технологии работы независимо от того, предусмотрено ли это договором. Поэтому технология, согласованная в договоре, должна соответствовать обязательным или более высоким по сравнению с ними требованиям (п. 1 ст. 422, п. 2 ст. 721 ГК РФ).\nЕсли технология выполнения работы не согласована, то подрядчик вправе самостоятельно выбрать технологию для выполнения работы в силу п. 3 ст. 703 ГК РФ, за исключением случаев, когда установлены обязательные требования к ней (п. 2 ст. 721 ГК РФ).\n\n|| Дополнение Готового решения\nКак в договоре подряда согласовать порядок выполнения работ, если технология (способ) выполнения работ является секретом производства подрядчика\nПолагаем, что сам порядок выполнения работ в случае, когда технология их выполнения - это секрет производства (ноу-хау) подрядчика, вы можете согласовать по общим правилам и рекомендациям, изложенным в данном Готовом решении. Это касается и условия о контроле заказчиком хода и качества выполнения работ.\nОднако из анализа п. 1 ст. 1465 ГК РФ, следует, что чтобы сведения считались ноу-хау, подрядчик должен принимать разумные меры для соблюдения конфиденциальности технологии, являющейся ноу-хау, в том числе путем введения режима коммерческой тайны.\nВ отношениях с заказчиком подрядчику необходимо предпринять меры по предотвращению разглашения конфиденциальной информации. Обратите внимание, что если в отношении сведений, относящихся к ноу-хау, введен режим коммерческой тайны, то подрядчику нужно принимать меры по ее охране, указанные в ч. 1 ст. 10 Закона о коммерческой тайне, в том числе регулировать отношения по использованию информации, составляющей коммерческую тайну, своими контрагентами (п. 4 ч. 1 ст. 10 Закона о коммерческой тайне).\nЧтобы обезопасить информацию, относящуюся к ноу-хау подрядчика, необходимо включить в договор подряда условие о конфиденциальности. Если в отношении сведений, относящихся к ноу-хау, введен режим коммерческой тайны, то это должно быть условие о неразглашении коммерческой тайны, учитывающее требования норм, регулирующих защиту такой тайны. Также подрядчик обязан вести учет лиц, получивших доступ к информации, составляющей коммерческую тайну, и (или) лиц, которым такая информация была предоставлена или передана (п. 3 ч. 1 ст. 10 Закона о коммерческой тайне). Чтобы исполнить это требование, можно согласовать в договоре подряда передачу заказчиком подрядчику перечня сотрудников заказчика, которые будут взаимодействовать с подрядчиком при исполнении договора подряда и могут получить доступ к ноу-хау подрядчика.\nЕсли заказчик нарушит исключительные права подрядчика на ноу-хау (в частности, разгласит сведения о нем), то исходя из п. 1 ст. 1472 ГК РФ он понесет установленную за это законом или договором ответственность.||\n\n1.1.1. Какие документы могут содержать обязательные требования к технологии работ\nТакие требования могут содержаться в следующих документах:\nтехнических регламентах Российской Федерации (см. ст. ст. 2, 6, 7 Закона о техническом регулировании);\nтехнических регламентах государств - участников Таможенного союза (в состав Союза, кроме Российской Федерации, входят Казахстан и Республика Беларусь) и документах Европейского союза, если содержащиеся в них требования введены в качестве обязательных Правительством РФ до дня вступления в силу технического регламента в соответствии с п. 6.2 ст. 46 Закона о техническом регулировании;\nтехнических регламентах Таможенного союза;\nнормативных правовых актах РФ и нормативных документах федеральных органов исполнительной власти, обязательных в силу п. 1 ст. 46 Закона о техническом регулировании.\n\n1.1.2. Какие требования к технологии изготовления деталей можно согласовать в договоре\nЕсли результатом работ является сложная вещь, состоящая из различных частей, деталей, то от того, будут ли изготовлены эти детали самим подрядчиком либо закуплены у других изготовителей, может зависеть надежность, качество результата работы в целом или цена работы. В таком случае в интересах заказчика согласовать обязанность подрядчика самостоятельно изготовить детали.\nДля согласования данной обязанности необходимо определить в договоре перечень и содержание работ по изготовлению требуемых деталей.\nЕсли у заказчика есть специальные требования к последовательности производственных операций по изготовлению деталей, а также к применяемым материалам и оборудованию, их необходимо закрепить в договоре.\n\n1.2. Способы и порядок использования оборудования при выполнении работы\nЕсли оборудование для выполнения работы предоставляет заказчик, в его интересах согласовать в договоре способы и порядок использования оборудования (правила эксплуатации), чтобы избежать возможной поломки оборудования вследствие неосведомленности подрядчика.\nСогласование данного условия может осуществляться путем:\nуказания на нормативный документ, в котором содержатся правила эксплуатации оборудования: на инструкцию завода-изготовителя либо инструкцию, утвержденную государственными органами;\n\nПример условия\nПри эксплуатации оборудования заказчика подрядчик обязан соблюдать требования Типовой инструкции по безопасной эксплуатации стреловых самоходных кранов РД-10-74-94.|\n\nсогласования собственных правил эксплуатации оборудования в договоре. При этом заказчик может установить дополнительные требования к тем, которые закреплены в инструкции завода-изготовителя или инструкции, утвержденной государственными органами.\nИнструкция по эксплуатации может быть включена в качестве отдельного раздела в договор или согласована в виде приложения к нему.\n\nПример условия:\nПри эксплуатации оборудования заказчика подрядчик обязан соблюдать инструкцию по эксплуатации завода-изготовителя, копия которой является Приложением N 4 к договору, а также дополнительные требования согласно Приложению N 5 к договору.|\n\nПри согласовании правил эксплуатации сторонам необходимо учитывать, что в отношении эксплуатации отдельных видов оборудования законом и иными правовыми актами могут быть установлены обязательные требования. При наличии таких требований правила, согласованные сторонами в договоре, должны им соответствовать.\nЭти требования могут быть установлены в таких же документах, какие могут содержать обязательные требования к технологии работ, например в Правилах по охране труда при эксплуатации электроустановок, утвержденных Приказом Минтруда России от 15.12.2020 N 903н.\nЕсли способ и порядок использования оборудования не согласованы, то по смыслу п. 3 ст. 703 ГК РФ их определяет подрядчик с соблюдением обязательных требований и правил. При этом он несет ответственность за несохранность оборудования заказчика (ст. 714 ГК РФ). В случае поломки оборудования заказчик вправе потребовать возмещения причиненных убытков (ст. 15, п. 1 ст. 393 ГК РФ).\n\n|| Дополнение Готового решения\nСудебная практика: подрядчик не сможет потребовать отдельную плату за обеспечение сохранности имущества заказчика\nПо мнению судов, подрядчик обязан обеспечить сохранность оборудования, материалов и иного имущества заказчика, которое у него оказалось для исполнения договора подряда, и это не является дополнительной услугой с его стороны, которую заказчик должен оплачивать.\nПодробнее материалы с позицией судов по вопросу см. по ссылке.||\n\n1.3. Режим выполнения работы\nУсловие о режиме выполнения работы определяет, в какое конкретно время в течение срока выполнения работы подрядчик будет выполнять производственные действия (например, в какие часы в течение каждого дня при недельном сроке выполнения работы).\nЕсли выполнение работы подрядчиком в определенное время может прервать или затруднить хозяйственную деятельность заказчика (например, в связи с производственным шумом при работе в помещении заказчика или необходимостью согласовать по времени действия заказчика и подрядчика) либо помешать деятельности третьих лиц, занимающих помещения по соседству с заказчиком, в интересах заказчика установить режим выполнения работы. Для этого нужно определить период времени в течение каждого дня, недели и т.д., в который допускается выполнение работы.\n\nПример условия\nПодрядчик обязан выполнять работу в течение согласованных в договоре сроков, соблюдая следующий режим ее выполнения: ежедневно с 7.00 до 11.00 утра.|\n\nЕсли режим рабочего времени у сотрудников заказчика и подрядчика не совпадают, но необходимы их согласованные действия, в интересах заказчика установить такой режим, при котором графики работы подрядчика и работников заказчика совпадут.\nЗаказчик должен учитывать, что если подрядчиком является физическое лицо, то установление в договоре режима работы может послужить основанием для его квалификации как трудового.\nЕсли режим выполнения работы не согласован, то подрядчик вправе выполнять работу в любое время по своему усмотрению в течение срока выполнения работы (п. 3 ст. 703 ГК РФ). Исключение составляют случаи, когда нужно учитывать установленные законодательством ограничения и запреты:\nзапрет производства определенных работ в ночное время, влекущих нарушения покоя и тишины граждан, а также превышения предельно допустимого уровня шума;\nзапрет труда в ночное время для лиц, названных в ст. 96 ТК РФ;\nособенности режима труда и отдыха работников некоторых профессий в соответствии с ч. 2 ст. 100 ТК РФ.\n\n|| Дополнение Готового решения\nМожно ли при согласовании порядка выполнения работы по договору подряда установить требования к сотрудникам подрядчика, которые будут привлекаться для исполнения договора\nДа, полагаем, что вы можете установить требования к сотрудникам подрядчика, которые будут привлечены к исполнению договора, например, о наличии у них необходимой квалификации, аттестации, стажа, опыта выполнения конкретной работы и др. Однако эти требования не должны противоречить установленным правовыми актами обязательным правилам. Это объясняется следующим.\nУсловия гражданско-правового договора определяются по усмотрению сторон, кроме случаев, когда содержание условия предписано законом или иными правовыми актами (п. 4 ст. 421 ГК РФ). Правовые акты могут устанавливать требования к исполнителям отдельных видов работ. Например, в Правилах, утв. Приказом Минтруда России от 16.11.2020 N 782н, есть требования к работникам при работе на высоте. В таких случаях исходя из анализа п. 4 ст. 421, п. 2 ст. 721 ГК РФ полагаем, что требования к персоналу подрядчика в договоре не должны противоречить или быть мягче требований, установленных в правовых актах.||\n\n1.4. Право заказчика давать подрядчику указания о способе выполнения работы в процессе ее выполнения\nЕсли работы носят сложный характер или их выполнение требует значительного периода времени, может возникнуть необходимость в изменении заказчиком способа выполнения работы в процессе ее производства в целях сокращения издержек, сроков выполнения работ. В связи с этим в интересах заказчика согласовать право давать указания подрядчику о способе выполнения работы в процессе ее выполнения. В этом случае подрядчик будет обязан выполнять указания заказчика (п. 3 ст. 703 ГК РФ). В противном случае подрядчик может отказаться выполнять указания заказчика на основании п. 3 ст. 703, п. 1 ст. 715 ГК РФ.\n\nПример условия\nЗаказчик вправе давать указания подрядчику о способе выполнения работы в процессе ее исполнения.|\n\nСогласование данного условия правомерно, поскольку норма п. 3 ст. 703 ГК РФ о самостоятельном определении подрядчиком способа выполнения работы применяется, если договором не предусмотрено иное, то есть является диспозитивной. В связи с этим стороны вправе на основании п. 4 ст. 421 ГК РФ в договоре закрепить условие, отличное от предусмотренного в п. 3 ст. 703 ГК РФ.\nУсловие о праве заказчика давать указания подрядчику о способе выполнения работы в процессе выполнения работы не противоречит п. 1 ст. 715 ГК РФ. Подтверждением данного вывода являются нормы закона, упоминающие возможность заказчика давать указания подрядчику о способе исполнения работы (п. 1 ст. 716 ГК РФ). Кроме того, право заказчика давать указания подрядчику прямо закреплено в нормах строительного подряда (п. 3 ст. 748 ГК РФ).\n\n|| Дополнение Готового решения\nМожно ли изменить способ выполнения работ, согласованный в договоре подряда\nПо общему правилу с учетом п. п. 1, 2 ст. 310, п. п. 1, 2 ст. 450, п. 2 ст. 450.1 ГК РФ вы можете изменить способ выполнения работ, согласованный в договоре подряда, теми же способами, что и другие условия этого или любого другого гражданско-правового договора. Например, заключить дополнительное соглашение к договору.\nИсходя из анализа п. 1 ст. 450, п. 1 ст. 452 ГК РФ еще при заключении договора подряда в нем по общему правилу можно закрепить основания и порядок изменения согласованного способа выполнения работ. Например, если договор касается предпринимательской деятельности обеих сторон, то исходя из п. п. 1, 2 ст. 310 ГК РФ можно уполномочить договором подрядчика, осуществляющего предпринимательскую деятельность, изменять способ выполнения работ в одностороннем порядке при указанных в договоре обстоятельствах. Например, разрешить менять способ, если подрядчик выявит такой, который позволит удешевить стоимость результата выполняемых работ или ускорить их выполнение без потери в качестве.||\n\n2. Как согласовать условие о выполнении работы подрядчиком лично\nВ договоре подряда можно установить обязанность подрядчика выполнить предусмотренную в договоре работу лично. В этом случае подрядчик не вправе будет привлекать к ее выполнению субподрядчиков (п. 1 ст. 706 ГК РФ).\nСогласование указанного условия в интересах заказчика, так как выполнение работы непосредственно подрядчиком при определенных условиях может служить для заказчика гарантией соблюдения сроков выполнения работы и высокого качества результата работы, а также влиять на рыночную стоимость изготовленных вещей.\nДля согласования такого условия в договоре необходимо указать, что работы должны выполняться лично подрядчиком, либо установить запрет на привлечение к выполнению работы третьих лиц (субподрядчиков).\n\nПримеры условия\n\"Подрядчик обязан выполнять все предусмотренные договором работы лично\".\n\"Подрядчик не вправе привлекать к исполнению своих обязательств третьих лиц (субподрядчиков)\".|\n\nЕсли условие о личном выполнении работы подрядчиком не согласовано, то подрядчик вправе будет привлечь к выполнению работы субподрядчиков, за исключением случая, когда обязанность подрядчика выполнить работу лично предусмотрена законом (п. 1 ст. 706 ГК РФ). В такой ситуации у заказчика может возникнуть риск, связанный с необходимостью оплатить выполненные субподрядчиками работы.\n\n|| Дополнение Готового решения\nСудебная практика: заказчик не сможет предъявлять субподрядчику требования, если только не заключит с ним с согласия генподрядчика отдельный договор или если в договоры подряда и субподряда не будут включены определенные условия\nПо мнению судов, заказчик может предъявлять требования к субподрядчику, когда заключил с ним договор на выполнение отдельных работ с согласия генерального подрядчика или если в договоре подряда и субподряда установлено, что заказчик рассчитывается непосредственно с субподрядчиком, который несет какие-либо обязанности перед заказчиком.\nПодробнее материалы с позицией судов по вопросу см. по ссылке.||\n\n2.1. Последствия нарушения подрядчиком обязанности выполнить работы лично\nЕсли подрядчик, несмотря на обязанность выполнять работы лично, привлек к исполнению договора подряда субподрядчика, заказчик в соответствии с ст. 15, п. 2 ст. 706 ГК РФ вправе потребовать от генерального подрядчика возмещения убытков, причиненных участием субподрядчика в исполнении договора.\nКроме того, в силу п. 6 ст. 393 ГК РФ в случае привлечения к выполнению работ третьих лиц в нарушение обязательства не привлекать их либо при возникновении реальной угрозы указанного нарушения заказчик независимо от возмещения убытков может потребовать от подрядчика пресечения соответствующих действий (отстранения таких лиц от выполнения работ, устранения угрозы нарушения).\nУсловие договора о выполнении работ лично подрядчиком сформулировано как позитивное (обязанность совершить определенное действие). Однако оно может быть истолковано и как негативное (обязанность воздержаться от определенного действия - привлечения третьих лиц). Поэтому можно предположить, что такая формулировка условия договора дает заказчику право заявлять требование по п. 6 ст. 393 ГК РФ.\n\n3. Как согласовать условие о контроле заказчиком выполнения работы по договору подряда\nУсловие о контроле заказчиком выполнения работы определяет, какие вопросы подлежат контролю, является этот контроль обязательным либо производится по усмотрению заказчика, в каких формах и в каком порядке он осуществляется. Необходимо учитывать, что согласно п. 1 ст. 715 ГК РФ заказчик вправе проверять ход и качество работы во всякое время.\nНаличие в договоре такого условия защищает интересы обеих сторон, поскольку исключает возможные разногласия при проведении контроля в ходе выполнения работы.\nПри согласовании данного условия сторонам необходимо обратить внимание на следующие моменты:\nнедопустимость ограничения или исключения права заказчика на контроль хода и качества работы;\nопределение дополнительных вопросов, которые вправе или обязан контролировать заказчик;\nустановление формы и порядка осуществления контроля.\nЕсли условие о контроле заказчиком выполнения работы не согласовано, то между сторонами могут возникнуть разногласия по поводу форм и порядка осуществляемой заказчиком в силу п. 1 ст. 715 ГК РФ проверки хода и качества работы. Кроме того, заказчик не вправе будет контролировать какие-либо другие вопросы, кроме перечисленных в законе, поскольку это будет считаться вмешательством в самостоятельную деятельность подрядчика (п. 3 ст. 703, п. 1 ст. 715 ГК РФ).\n\n|| Дополнение Готового решения\nКак в договоре подряда согласовать порядок привлечения эксперта (экспертной организации) к контролю за выполнением работ\nПолагаем, что вы можете с учетом предусмотренного ст. 421 ГК РФ принципа свободы договора согласовать порядок привлечения эксперта (экспертной организации) к контролю за выполнением работ, если требования к этой процедуре не установлены для вашего случая в законе или иных правовых актах.\nОсобые правила есть, например, для проведения строительного контроля. В ст. 749 ГК РФ предусмотрено участие инженера (инженерной организации) в осуществлении прав и выполнении обязанностей заказчика и предписано, что при этом включать в договор строительного подряда.\nПолагаем, что если для вас нет иных предписаний в правовых актах, то, чтобы согласовать порядок привлечения эксперта к контролю за выполнением работ, можно включить в договор, в частности:\nслучаи, в которых заказчик вправе привлечь эксперта к контролю. Например, если оценка объема выполненных работ или соответствия их промежуточного результата требованиям договора требует профессиональных измерений, которые заказчик сам сделать не может из-за отсутствия компетенции и необходимых средств;\nпроцедуру выбора эксперта (экспертной организации). Например, можно указать, что заказчик привлекает независимого эксперта по своему выбору или что требуется одобрение выбранной кандидатуры подрядчиком. В договоре можно прописать требования к квалификации, опыту эксперта и т.п.;\nпорядок согласования с подрядчиком сроков контрольных мероприятий, предоставления эксперту доступа для контроля. Например, можно согласовать, что заказчик за 2 дня до проведения проверки уведомляет подрядчика о необходимости обеспечить эксперту доступ в помещение подрядчика, где выполняются работы с переданной для обработки вещью;\nфункции, права и обязанности эксперта при проведении контроля. Например, можно закрепить, что он вправе в присутствии представителей заказчика и подрядчика проводить замеры промежуточного результата работ согласованными способами, фиксировать выявленные недостатки.||\n\n3.1. Недопустимость ограничения или исключения права заказчика на контроль хода и качества работы по договору подряда\nСогласно п. 1 ст. 715 ГК РФ заказчик вправе во всякое время проверять ход и качество работы, выполняемой подрядчиком, не вмешиваясь в его деятельность. Нормы п. 1 ст. 715 ГК РФ не предусматривают для сторон возможности исключить право заказчика на контроль хода и качества работы или ограничить его каким-либо образом, например определенной периодичностью (п. 4 ст. 421 ГК РФ).\nПри этом проверка хода работы подразумевает проверку соблюдения подрядчиком начального, промежуточных и конечного сроков работы и темпа ее выполнения (ст. 708, п. 2 ст. 715 ГК РФ). Проверка качества работы заключается в проверке качества предоставляемых подрядчиком материалов и оборудования, промежуточных результатов работы, соблюдения обязательных для подрядчика требований относительно способа ее выполнения (п. 3 ст. 703, п. 2 ст. 704, п. 2 ст. 715, ст. 721, п. 5 ст. 723 ГК РФ).\nЕсли право заказчика контролировать ход и качество работы ограничено или исключено договором, такое условие договора будет противоречить п. 1 ст. 715 ГК РФ, в связи с чем оно может быть признано недействительным на основании ст. 168 ГК РФ.\nЕсли указанное условие признано недействительным, оно в силу п. 1 ст. 167, ст. 180 ГК РФ не будет порождать юридических последствий для сторон. В связи с этим заказчик будет вправе осуществлять контроль хода и качества работы во всякое время, не вмешиваясь в деятельность подрядчика (п. 1 ст. 715 ГК РФ).\n\n3.2. Дополнительные вопросы, которые вправе или обязан контролировать заказчик в ходе работ по договору подряда\nСтороны могут расширить перечень вопросов, контролируемых заказчиком при выполнении подрядчиком работы, и включить в договор следующие условия:\nконтроль безопасности выполняемой работы;\nконтроль соблюдения требований охраны окружающей среды и др.\nПри этом рекомендуется определить формы и порядок осуществления контроля.\n\n3.2.1. Право заказчика контролировать дополнительные вопросы\nВ интересах заказчика согласовать право контролировать указанные вопросы, поскольку так заказчик сможет своевременно обнаружить допущенные подрядчиком нарушения, потребовать их устранения и тем самым избежать причинения подрядчиком вреда окружающей среде или здоровью и (или) имуществу третьих лиц.\nКроме того, заказчику рекомендуется согласовать данное условие, если он передает для выполнения работы оборудование только во временное пользование подрядчика (например, при передаче в пользование станка, находящегося в помещении заказчика) и такое оборудование признается источником повышенной опасности в силу п. 1 ст. 1079 ГК РФ. В этом случае заказчику необходимо контролировать безопасность выполняемой работы и соблюдение подрядчиком требований охраны окружающей среды, поскольку именно заказчик как владелец источника повышенной опасности несет ответственность за вред, причиненный таким оборудованием (п. 1 ст. 1079 ГК РФ).\n\nПример условия\nЗаказчик вправе осуществлять контроль безопасности выполняемой подрядчиком работы и соблюдения им требований охраны окружающей среды в форме и порядке, которые предусмотрены договором.|\n\nЕсли право контроля дополнительных вопросов не согласовано, то заказчик не вправе будет контролировать дополнительные вопросы в процессе выполнения работы, поскольку это будет считаться вмешательством в самостоятельную деятельность подрядчика (п. 1 ст. 715 ГК РФ). Кроме того, он не сможет предотвратить причинение подрядчиком вреда окружающей среде или здоровью и (или) имуществу третьих лиц. Заказчик будет обязан возместить вред, причиненный в результате использования подрядчиком оборудования, которое является источником повышенной опасности и предоставлено подрядчику только во временное пользование (ст. 15, п. 1 ст. 1079 ГК РФ).\nЗаказчик по возмещении вреда получит право обратного требования (регресса) к подрядчику в размере выплаченной суммы, если иной размер не установлен законом (п. 1 ст. 1081 ГК РФ), однако такое требование связано с дополнительными временными и материальными затратами заказчика по ведению дел в суде.\nВ остальных случаях подрядчик несет ответственность за причиненный им вред (п. 1 ст. 1064, п. 1 ст. 1068 ГК РФ).\n\n3.2.2. Обязанность заказчика по контролю дополнительных вопросов\nЕсли подрядчиком является гражданин, выполняющий работу по гражданско-правовому, а не по трудовому договору, в его интересах согласовать обязанность заказчика осуществлять контроль безопасности выполняемой работы и соблюдения требований охраны окружающей среды.\nВ этом случае ответственность за вред, причиненный при выполнении работы окружающей среде или здоровью и (или) имуществу третьих лиц, будет возложена на заказчика в порядке п. 1 ст. 1068 ГК РФ. Заказчик по возмещении вреда получит право обратного требования (регресса) к подрядчику в размере выплаченной суммы, если иной размер не установлен законом (п. 1 ст. 1081 ГК РФ), однако осуществление такого права связано с дополнительными временными и материальными затратами заказчика по ведению дела в суде. В связи с этим заказчику не рекомендуется согласовывать данную обязанность.\n\nПример условия\nЗаказчик обязан осуществлять контроль безопасности выполняемой подрядчиком работы и соблюдения им требований охраны окружающей среды в форме и порядке, которые предусмотрены договором.|\n\nЕсли стороны не согласовали, что заказчик осуществляет контроль за безопасностью выполняемой работы и соблюдением требований охраны окружающей среды, то согласно п. 1 ст. 1064 ГК РФ подрядчик будет обязан возмещать причиненный им ущерб.\n\n3.3. Формы и порядок осуществления контроля заказчиком выполнения работы по договору подряда\nКонтроль хода и качества работ, а также согласованных сторонами дополнительных вопросов может проводиться в следующих формах:\nзапрос у подрядчика сведений и документов, которые касаются вопросов, подлежащих контролю;\nнепосредственный осмотр и проверка выполняемой работы, а также предоставленных подрядчику материалов и оборудования.\nОсуществление контроля именно в таких формах позволяет заказчику своевременно получить достоверную информацию о том, что подрядчик не приступил к выполнению работ или выполняет их ненадлежащим образом и с нарушением согласованных сроков, и на этих основаниях отказаться от исполнения договора и потребовать возмещения убытков (п. п. 2, 3 ст. 715 ГК РФ).\nДля эффективного осуществления каждой из форм контроля сторонам необходимо согласовать порядок их проведения.\n\n|| Дополнение Готового решения\nНужно ли согласовывать порядок осуществления контроля заказчиком выполнения работы субподрядчиком, если договор предусматривает привлечение субподрядчика\nНет, в договоре подряда, который предусматривает привлечение субподрядчика, не требуется согласовывать порядок, в котором заказчик проконтролирует, как субподрядчик выполняет порученные ему работы. Глава 37 ГК РФ о подряде, в том числе ст. 706 ГК РФ о генеральном подрядчике и субподрядчике, не обязывает включать в договор генерального подряда такое условие. Более того, из анализа п. 3 ст. 706 ГК РФ можно сделать вывод, что заказчик и субподрядчик, как правило, не взаимодействуют непосредственно между собой. Гражданско-правовые отношения между заказчиком и генподрядчиком, а также между генподрядчиком и субподрядчиком по общему правилу самостоятельны и не зависят друг от друга. Так, если иное не предусмотрено законом или договором, заказчик и субподрядчик не вправе предъявлять друг другу требования, связанные с нарушением договоров, заключенных каждым из них с генеральным подрядчиком (п. 3 ст. 706 ГК РФ).\nПри этом, поскольку договор субподряда заключается во исполнение обязательств генподрядчика по договору генподряда и виды, объемы работ, порученные субподрядчику, являются частью предмета договора генподряда, а у заказчика в силу п. 1 ст. 715 ГК РФ есть право контролировать ход и качество выполнения работ по всему объему и видам работ по генподряду, полагаем, заказчик вправе контролировать и те виды и объемы работ, что поручены субподрядчику. Однако по указанным выше причинам требовать от субподрядчика что-либо (в том числе соблюдения определенных форм или порядка контроля, например предоставлять отчеты) заказчик не вправе.\nЕсли же заказчику необходим прямой контроль за выполнением работ субподрядчиком с наличием обязательств в этой части со стороны субподрядчика, то необходимы договоренности об этом. Например, полагаем, чтобы у субподрядчика возникли соответствующие обязанности, заказчику можно заключить с ним двустороннее соглашение, в котором закрепить в том числе и порядок проведения проверок заказчиком. Соответствующие условия необходимо включить и в договор генподряда.\nПрава у заказчика в отношении субподрядчика могут возникнуть и в силу абз. 2 п. 3 ст. 308 ГК РФ и договора субподряда. Но этот вариант может быть не удобен заказчику, т.к. он лишь опосредовано (через генподрядчика и договор генподряда) может влиять на содержание договора субподряда.\nЕще вариант - заключение трехстороннего соглашения с участием и генерального подрядчика, и субподрядчика. Такие способы оформления отношений связаны с тем, что в силу п. 3 ст. 308 ГК РФ обязательство не создает обязанностей для лиц, не участвующих в нем в качестве сторон.||\n\n3.3.1. Как согласовать порядок запроса сведений и документов\nДля его согласования рекомендуется указать в договоре:\nсрок ответа на запросы заказчика;\nформу направления запроса и ответа на него;\nпорядок вручения: заказным письмом с уведомлением о вручении, письмом с объявленной ценностью и описью вложения, с нарочным, телеграммой, по факсу, по электронной почте и т.д.\nДля того чтобы исключить возможные споры, касающиеся содержания сведений и документов или факта их передачи, сторонам рекомендуется согласовать в договоре, что сведения и документы должны представляться в письменной форме с нарочным либо письмом с объявленной ценностью с уведомлением о его вручении и описью вложения.\nПри этом руководствуйтесь общими положениями о правилах направления юридически значимых сообщений.\nПравовые последствия юридически значимых сообщений (в том числе запросов и ответов в ходе контроля работ) наступают для лица, которому сообщения адресованы, с момента, когда они доставлены самому лицу или его представителю или считаются доставленными (п. 1 ст. 165.1 ГК РФ).\nЕсли срок и форма направления запросов заказчиком и ответов на них не согласованы, срок ответа на запросы заказчика составляет семь дней со дня предъявления соответствующего требования (п. 2 ст. 314 ГК РФ). Запросы и ответы сторон при осуществлении контроля составляются в простой письменной форме (п. 3 ст. 159, п. 1 ст. 161 ГК РФ).\n\n3.3.2. Как согласовать порядок непосредственного осмотра и проверки выполняемой работы\nДля согласования данного порядка следует определить:\nлиц, ответственных за осуществление такого контроля с обеих сторон (дополнительно нужно согласовать выдачу этим лицам доверенностей, подтверждающих, что они имеют право осуществлять контроль, направлять запросы, предъявлять претензии, составлять акты по результатам контроля);\nсрок и форму уведомления заказчиком о необходимости предоставить доступ к месту выполнения работы, материалам и оборудованию, результату работы;\nслучаи составления и содержание актов по результатам контроля.\nДля того чтобы исключить возможные споры, касающиеся содержания уведомления заказчика или факта его передачи, сторонам рекомендуется согласовать в договоре, что оно должно представляться в письменной форме с нарочным либо письмом с объявленной ценностью с уведомлением о его вручении и описью вложения, а также указать адрес, по которому его нужно направить.\nПри этом руководствуйтесь общими положениями о направлении юридически значимых сообщений.\n\nПримеры условия\n\"Заказчик обязан известить подрядчика о проведении непосредственного осмотра и проверки выполняемой работы за 24 часа до ее проведения в письменной форме с нарочным либо письмом с объявленной ценностью с уведомлением о его вручении и описью вложения по адресу, приведенному в настоящем договоре. Стороны назначают лиц, ответственных за осуществление такого контроля, и выдают им доверенности на его осуществление, направление запросов, предъявление претензий, составление актов по результатам контроля, о чем уведомляют друг друга в обусловленной выше форме в течение 5 рабочих дней со дня заключения договора\".\n\"Если при проведении осмотра и проверки заказчиком выполняемой подрядчиком работы будут выявлены нарушения технологии ее выполнения, стороны составляют и подписывают акт, в котором должны быть отражены все выявленные недостатки\".|\n\nПодрядчику для защиты его интересов рекомендуется согласовать также периодичность проведения контроля. Однако необходимо помнить, что такое согласование невозможно при проведении контроля хода и качества работы, поскольку в силу п. 1 ст. 715 ГК РФ заказчик вправе осуществлять такой контроль во всякое время, ограничение такого права недопустимо.\n\nПример условия\nЗаказчик вправе проводить непосредственный осмотр и проверку безопасности выполнения подрядчиком работы, а также соблюдения им требований охраны окружающей среды не чаще чем один раз в неделю.|\n\nЕсли порядок непосредственного осмотра и проверки выполняемой работы не согласован, то права и обязанности сторон договора при проведении контроля осуществляют их постоянно действующие исполнительные органы или лица, действующие по доверенности (п. 1 ст. 182 ГК РФ). Срок предоставления доступа к месту выполнения работы, материалам и оборудованию, результату работы - семь дней со дня предъявления соответствующего требования (п. 2 ст. 314 ГК РФ). Сроки промежуточной и окончательной приемки результата работы определяются договором подряда (п. 1 ст. 720 ГК РФ).\nУказанное уведомление составляется в простой письменной форме (п. 3 ст. 159, п. 1 ст. 161 ГК РФ). Способ и адрес направления уведомления определяются по общим правилам направления юридически значимых сообщений."
}