{
    "original_filename": "Готовое решение_ Как принять работника на работу (Консультан.rtf",
    "text": "|\nГотовое решение: Как принять работника на работу\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nКак принять работника на работу\n\n||При приеме на работу сделайте в том числе следующее:\nзатребуйте от лица, поступающего на работу, необходимые документы;\nв предусмотренных законом случаях направьте его на обязательный медицинский осмотр;\nознакомьте с локальными нормативными актами, непосредственно связанными с его трудовой деятельностью, коллективным договором;\nзаключите трудовой договор;\nиздайте приказ о приеме (если издаете такие приказы);\nвнесите запись о приеме в сведения о трудовой деятельности и при необходимости в трудовую книжку;\nпроведите требуемые инструктажи.||\n\nОглавление:\n1. Как заключить трудовой договор при приеме на работу\n2. Как заключить трудовой договор при фактическом допуске к работе\n3. Какие инструктажи провести при приеме на работу\n4. Какая предусмотрена ответственность работника и работодателя за нарушение условий трудового договора\n\n1. Как заключить трудовой договор при приеме на работу\nПрием на работу - это процедура трудоустройства. Прием оформляется трудовым договором. Его заключению предшествуют, в частности, такие действия, как медосмотр будущего работника (в определенных случаях), его ознакомление с локальными нормативными актами (ст. ст. 68, 69 ТК РФ).\n\n|| Дополнение Готового решения\nМожно ли заключить трудовой договор с одним из учредителей\nМожно, если учредитель - физическое лицо. Работником по трудовому договору может быть только физическое лицо. При этом закон не запрещает такому лицу быть одновременно и учредителем организации, и ее работником, например директором организации. Это следует, в частности, из ч. 1, 2 ст. 3, ч. 2 ст. 20, ч. 1 ст. 273, ст. 274 ТК РФ, абз. 1 п. 1 ст. 10 Закона об АО, п. 1 ст. 7 Закона об ООО.\nЕсли у вас единственный учредитель (участник) общества и это физическое лицо, то учтите особенности, связанные с заключением с ним трудового договора.||\nОбязательно отразите в трудовом договоре сведения и условия, перечисленные в ч. 1, 2 ст. 57 ТК РФ.\n\n|| Дополнение Готового решения\nМожно ли заключить с работником трудовой договор на безвозмездной основе\nНет, нельзя.\nОплата работнику за труд является неотъемлемым элементом трудовых отношений. Условия оплаты труда обязательно должны быть включены в трудовые договоры с работниками, при этом зарплата указывается в соответствии с действующими в вашей организации системами оплаты труда. Если не включили эти условия при заключении договора, дополните ими трудовой договор, оформив дополнительное соглашение. Иначе для вас возможны, в частности, риски административной ответственности по ч. 4, 5 ст. 5.27 КоАП РФ за ненадлежащее оформление трудового договора. А за невыплату зарплаты не реже, чем каждые полмесяца в установленные у вас даты, возможен, в частности, риск административной ответственности по ч. 6, 7 ст. 5.27 КоАП РФ (если эти действия не содержат уголовно наказуемого деяния в соответствии со ст. 145.1 УК РФ). Кроме того, при невыплате (задержке выплаты) зарплаты работодатель несет материальную ответственность по ст. 236 ТК РФ. Такие выводы следуют из ч. 1 ст. 15, абз. 5 ч. 2, ч. 3 ст. 57, ст. 72, ч. 1 ст. 135, ч. 6 ст. 136, ч. 1 ст. 236 ТК РФ, абз. 1 - 3 п. 14 Постановления Пленума Верховного Суда РФ от 23.12.2021 N 45).||\nВ отдельных случаях в качестве обязательных условий наряду с названными в абз. 2 - 10 ч. 2 ст. 57 ТК РФ вы должны включить в трудовой договор и другие условия. Это следует из абз. 11 ч. 2 ст. 57 ТК РФ.\nТак, в трудовых договорах с иностранцами - высококвалифицированными специалистами, временно пребывающими в РФ (кроме случаев, установленных федеральными законами или международными договорами РФ), в числе прочих условий укажите основание для оказания таким лицам медицинской помощи в течение срока действия трудового договора (ч. 2 ст. 327.2 ТК РФ). Учтите требования ч. 2 ст. 327.2 ТК РФ (например, приведите реквизиты полиса добровольного медицинского страхования).\n||Образец трудового договора по основному месту работы||\nПрием на работу индивидуального предпринимателя не имеет особенностей, процедура такая же, как и при приеме обычного работника. Статус ИП в данном случае не влияет на трудовые правоотношения.\nОсобенностей в приеме на работу в обособленное структурное подразделение нет. Руководствуйтесь правилами, приведенными в настоящем материале. Составляя трудовой договор, обратите внимание на нюансы формулировки обязательного условия о месте работы.\n\nЕсть ли особенности в оформлении приема на работу граждан, имеющих статус самозанятых\nНет, особенности в оформлении приема на работу самозанятых по трудовому договору отсутствуют. Самозанятый может работать по трудовому договору в организации, которая не является его заказчиком в рамках деятельности на НПД (Письмо Минфина России от 01.02.2019 N 03-11-11/5884).|\n\nМожно ли заключить трудовой договор с внештатным работником при отсутствии должности в штатном расписании\nДанный вопрос нормативно не урегулирован.\nПо мнению Роструда, должность в трудовом договоре с работником следует указывать в строгом соответствии со штатным расписанием, а принять работника на должность, которой нет в штатном расписании, нельзя (Письмо от 21.01.2014 N ПГ/13229-6-1, сайт \"Онлайнинспекция.РФ\", 2021).\n\nТрудовой договор нельзя признать незаключенным или расторгнуть только потому, что в нем не указана должность в соответствии со штатным расписанием. Однако из-за заключения такого трудового договора возможны претензии со стороны проверяющих органов, а также риски, связанные с подтверждением сокращения штата или численности работников (ч. 3 ст. 57 ТК РФ, Письмо Роструда от 21.01.2014 N ПГ/13229-6-1, сайт \"Онлайнинспекция.РФ\", 2021).|\n\n\n||См. также:\nКакие обязательные условия должны быть включены в трудовой договор\nКак оформить прием на работу по трудовому договору внешнего совместителя\nКак оформить прием на работу по трудовому договору внутреннего совместителя||\n\n1.1. Как заключить трудовой договор при приеме на работу в порядке перевода\nПри приеме на работу в порядке перевода от другого работодателя заключите трудовой договор в общем порядке согласно ст. 67 ТК РФ. По желанию сторон в договоре можно указать, что работник принимается в порядке перевода.\nИспытательный срок при переводе к другому работодателю не устанавливается. Не включайте в трудовой договор условие об испытании работника (абз. 7 ч. 4 ст. 70 ТК РФ).\n\n1.2. Как подписать трудовой договор\nЗаключите трудовой договор в письменной форме. Составьте документ в двух экземплярах (если большее количество не предусмотрено трудовым законодательством или иными НПА, содержащими нормы трудового права). Каждый экземпляр должны подписать вы и работник. Это следует из ч. 1, 3 ст. 67 ТК РФ.\nС вашей стороны трудовой договор подписывает руководитель организации или, например, уполномоченное им лицо (ч. 6 ст. 20 ТК РФ).\nВ документе укажите сведения о вашем представителе, подписавшем его, и основание, по которому он наделен соответствующими полномочиями (абз. 5 ч. 1 ст. 57 ТК РФ). Трудовой договор, который заключается с лицом, не достигшим 14 лет, от его имени подписывает родитель (опекун) (ч. 5 ст. 63 ТК РФ).\nОдин подписанный экземпляр трудового договора передайте работнику. На хранящемся у вас экземпляре должна стоять подпись работника, подтверждающая получение им своего экземпляра договора. Такой вывод следует из ч. 1 ст. 67 ТК РФ.\n\n|| Дополнение Готового решения\nКто первый должен подписывать трудовой договор\nТрудовым законодательством это не урегулировано. Полагаем, поставить подпись первой может любая из сторон договора: вы или работник. Очередность подписания не влечет юридических последствий. С подписью только одной стороны трудовой договор еще не может считаться оформленным надлежащим образом. Главное, чтобы он был подписан обеими сторонами. Это следует из ч. 1 ст. 16, ч. 1 ст. 61, ч. 1 ст. 67 ТК РФ.\n\nКакие последствия подписания трудового договора неуполномоченным лицом\nПоследствия могут различаться в зависимости от того, был работник при этом фактически допущен к работе или нет, а также от того, имело ли лицо, допустившее работника к работе, соответствующие полномочия.\nЕсли лицо не было фактически допущено к работе с ведома или по поручению работодателя (его уполномоченного представителя), то трудовые отношения между вами и этим лицом не возникают. А трудовой договор, подписанный от имени работодателя неуполномоченным лицом, будет считаться не вступившим в законную силу. Это следует из ч. 1, 3, 4 ст. 16, ч. 6 ст. 20, ч. 1 ст. 61, ч. 2 ст. 67 ТК РФ.\nОднако если в указанном случае физическое лицо фактически было допущено к работе не уполномоченным на это работником, то работодатель, в интересах которого была выполнена работа, обязан оплатить такому физическому лицу фактически отработанное время (выполненную работу). Сделать это нужно, даже если вы (ваш уполномоченный представитель) отказываетесь признать отношения, возникшие с этим физическим лицом, трудовыми отношениями (заключить с ним трудовой договор). Иначе для вас возможен, в частности, риск административной ответственности по ч. 6, 7 ст. 5.27 КоАП РФ (если эти действия не содержат уголовно наказуемого деяния в соответствии со ст. 145.1 УК РФ) (ч. 1 ст. 67.1 ТК РФ, абз. 4 п. 14 Постановления Пленума Верховного Суда РФ от 23.12.2021 N 45).\nПри этом работник, который фактически допустил данное лицо к работе, не будучи уполномоченным вами на это, может быть привлечен, в частности, к административной ответственности по ч. 3 ст. 5.27 КоАП РФ и материальной ответственности в установленном Трудовым кодексом РФ порядке. Кроме того, такая ситуация может повлечь риск судебного спора с лицом, допущенным к работе неуполномоченным работником, в частности, о признании отношений трудовыми, компенсации указанному лицу морального вреда (ч. 2 ст. 67.1, ч. 1 - 3 ст. 392 ТК РФ).\nЕсли же трудовой договор подписан неуполномоченным лицом, но работник фактически допущен к работе с вашего ведома или по вашему поручению (вашего уполномоченного на это представителя), трудовые отношения считаются возникшими со дня фактического допущения работника к работе. Тогда трудовой договор должен быть оформлен письменно надлежащим образом, в том числе подписан от вашего имени уполномоченным лицом, не позднее трех рабочих дней со дня фактического допущения к работе. Нарушение этого требования может повлечь для вас, в частности, риски административной ответственности по ч. 4, 5 ст. 5.27 КоАП РФ, а также риск судебного спора с работником. О заключении трудового договора при фактическом допуске работника к работе см. разд. 2 настоящего материала (ч. 3 ст. 16, ч. 6 ст. 20, ч. 1 ст. 57, ч. 1 ст. 61, ч. 1, 2 ст. 67, ч. 3 ст. 391, ч. 1 - 3 ст. 392 ТК РФ, п. 12 Постановления Пленума Верховного Суда РФ от 17.03.2004 N 2, абз. 2, 3 п. 10, п. 13 Постановления Пленума Верховного Суда РФ от 23.12.2021 N 45, п. 16 Обзора практики рассмотрения судами дел по спорам, связанным с заключением трудового договора, утвержденного Президиумом Верховного Суда РФ 27.04.2022).||\n\n1.3. Как присвоить трудовому договору номер\nЗаконодательством не предусмотрена обязанность присваивать трудовым договорам номера, однако вы можете ввести нумерацию в целях их упорядочения и идентификации. В Письме Роструда от 09.08.2007 N 3045-6-0 упоминается используемый на практике способ нумерации, при котором номер договора состоит из его порядкового номера и цифр, обозначающих месяц (год) его заключения.\n\n1.4. Нужна ли на трудовом договоре печать организации\nООО, АО и некоммерческие организации не обязаны иметь печать. Обязанность таких организаций использовать печать может быть установлена федеральным законом. Это следует из абз. 1 п. 7 ст. 2 Федерального закона от 26.12.1995 N 208-ФЗ, абз. 1 п. 5 ст. 2 Федерального закона от 08.02.1998 N 14-ФЗ, п. 4 ст. 3 Закона о некоммерческих организациях.\nЗаконом не предусмотрена обязанность организации-работодателя, в том числе АО, ООО и некоммерческой организации, ставить печать на трудовом договоре. Ее отсутствие не влечет его недействительности. Вместе с тем в сложившейся практике при оформлении трудового договора печать нередко используется, что не является нарушением трудового законодательства.\n\n1.5. Какие есть особенности заключения трудового договора с микропредприятием, некоммерческой организацией\nЕсли вы относитесь к работодателям - субъектам малого предпринимательства (в том числе ИП), которые в соответствии с федеральным законом отнесены к микропредприятиям, или некоммерческим организациям, при заключении с работниками трудовых договоров вы должны соблюдать ряд дополнительных требований.\nВ этом случае, например, если вы отказываетесь (полностью или частично) принимать локальные нормативные акты, содержащие нормы трудового права, включайте условия, касающиеся вопросов, которые должны быть ими регламентированы, непосредственно в текст трудового договора. Это следует из ч. 1, 2 ст. 309.1, ст. 309.2 ТК РФ.\nСоставьте данный трудовой договор на основе типовой формы (ст. 309.2 ТК РФ).\nПри заключении трудового договора по типовой форме можете исключить пункты, неприменимые в отношении конкретного работника. Это касается пунктов, заполнение которых не предусматривается в связи с характером работы, а также пунктов, указанных в примечаниях к типовой форме договора (Письмо Минтруда России от 30.06.2017 N 14-1/В-591).\nЕсли же вы не отказываетесь принимать локальные нормативные акты, вам необязательно заключать трудовые договоры на основе типовой формы (Письмо ГИТ в г. Москве от 17.02.2021 N 77/10-4921-ОБ/18-1299).\nЕсли в нарушение ч. 1 ст. 67, ч. 3 ст. 303 ТК РФ вы не заключили с работником трудовой договор в письменной форме, есть вероятность, что при возникновении спора суд признает сложившиеся отношения трудовыми, а трудовой договор - заключенным. Суд также может расценить ваше бездействие как злоупотребление правом, если в срок, установленный ст. 67 ТК РФ, вы не заключили письменный трудовой договор с работником, фактически допущенным к работе, вопреки его намерению оформить договор (п. 20 Постановления Пленума Верховного Суда РФ от 29.05.2018 N 15).\nЕсли вы перестали считаться микропредприятием (соответствовать требованиям к работодателю - некоммерческой организации), не позднее четырех месяцев с даты внесения изменений в единый реестр СМСП (размещения информации об изменениях в сети Интернет по законодательству РФ о налогах и сборах) вы должны перейти к регулированию трудовых отношений и иных непосредственно связанных с ними отношений на основе трудового законодательства без учета особенностей, установленных гл. 48.1 ТК РФ. Данный вывод следует из ч. 3, 4 ст. 309.1 ТК РФ.\n\n1.6. Каковы особенности приема выпускника вуза, впервые поступающего на работу\nПринимайте на работу выпускника на общих условиях. Исключение - прием на работу впервые. Он имеет некоторые особенности, в частности:\nне нужно устанавливать испытание при приеме на работу, если выпускник получил высшее образование по образовательной программе, имеющей госаккредитацию, и впервые поступает на работу по полученной специальности в течение одного года со дня его получения (ст. 70 ТК РФ);\nнадо зарегистрировать выпускника в системе индивидуального (персонифицированного) учета, если у него нет индивидуального лицевого счета (ч. 4 ст. 65 ТК РФ, п. 1 ст. 9 Федерального закона N 27-ФЗ);\nне требуется оформлять трудовую книжку (ч. 8 ст. 2 Федерального закона от 16.12.2019 N 439-ФЗ, ч. 4 ст. 65 ТК РФ).\n\nМожно ли принять работника на период испытательного срока без заключения трудового договора\nПрохождение испытательного срока без заключения трудового договора недопустимо.\nУсловие об испытании является одним из условий трудового договора. Оно может быть включено в договор при его заключении и только по соглашению сторон. Если вы не указали такое условие в договоре, это значит, что вы приняли работника без испытания (ч. 1, 2 ст. 70 ТК РФ).\nНа практике встречаются случаи, когда на период испытания заключается гражданско-правовой договор. Этого делать нельзя. Трудовым кодексом РФ запрещено заключать гражданско-правовой договор, фактически регулирующий трудовые отношения. За его заключение вас могут привлечь к административной ответственности (ч. 2 ст. 15 ТК РФ, ч. 4, 5 ст. 5.27 КоАП РФ).|\n\n2. Как заключить трудовой договор при фактическом допуске к работе\nПо общему правилу основанием для возникновения трудовых отношений является трудовой договор, заключенный между работником и вами в соответствии с Трудовым кодексом РФ (ч. 1 ст. 16 ТК РФ). Однако если вы не оформили его надлежащим образом, а работник приступил к работе с вашего ведома или по вашему поручению (вашего представителя, уполномоченного допускать лиц к работе), то трудовые отношения возникают на основании фактического допущения к работе (ч. 3 ст. 16 ТК РФ). В этом случае трудовой договор, не оформленный письменно, считается заключенным и вступает в силу со дня фактического допущения работника к работе. Такой вывод следует из ч. 1 ст. 61, ч. 2 ст. 67 ТК РФ.\nПо сути трудовой договор имеет обратную силу при фактическом допуске работника к работе с вашего ведома или по вашему поручению (вашего уполномоченного представителя), хотя законом это прямо не определено. Так можно сказать, поскольку в данном случае действие и условия трудового договора распространяются на отношения сторон, которые возникли до его подписания работником и вами. Данный вывод основан на анализе положений ч. 1, 3 ст. 16, ч. 1 ст. 61, ч. 2 ст. 67 ТК РФ.\nЕсли лицо допущено к работе работником, не имеющим на это полномочий, а вы (ваш уполномоченный представитель) отказываетесь заключить с ним трудовой договор, вы должны оплатить отработанное им время (выполненную работу) (ч. 1 ст. 67.1 ТК РФ). Работник, который допустил лицо к работе, не имея на это полномочий, привлекается к ответственности, в том числе материальной (ч. 2 ст. 67.1 ТК РФ).\nТрудовое законодательство не содержит норм, предусматривающих оформление фактического допуска работника к работе. Вы вправе самостоятельно определить порядок такой процедуры. Во избежание вопросов со стороны проверяющих органов рекомендуем закрепить его письменно. Для фактического допуска работника к работе можете, например, составить докладную записку и издать приказ. Унифицированных форм таких документов законом не предусмотрено, поэтому вы можете составить их произвольно.\nДокладная записка составляется на имя руководителя организации или иное уполномоченное лицо непосредственным руководителем работника или специалистом кадровой службы. В ней следует указать причины, по которым необходимо фактически допустить работника к работе, и дату его выхода на работу.\nПриказ о фактическом допуске к работе составьте в свободной текстовой форме. Укажите в нем дату, с которой работника допускаете к труду. В качестве основания для издания приказа приведите реквизиты докладной записки. Ознакомьте с ним работника под подпись.\nПосле оформления допуска вы можете разрешить работнику трудиться, если соблюдены следующие условия:\nработник прошел обязательный медицинский осмотр (в предусмотренных законом случаях);\nлицо, допускаемое к работе, предъявило все необходимые документы;\nлицо, допускаемое к работе, ознакомлено с локальными нормативными актами работодателя;\nусловие об испытании закреплено в виде дополнительного соглашения, если стороны договорились о таком испытании. Это следует из ч. 2 ст. 70 ТК РФ;\nработник прошел инструктаж по охране труда в установленном порядке.\nПосле оформления допуска заключите с работником трудовой договор в письменной форме не позднее трех рабочих дней со дня фактического допущения к работе (ч. 2 ст. 67 ТК РФ). Оформите его текущей датой. Дата начала работы должна соответствовать дате фактического начала работы.\nОтсутствие заключенного трудового договора по истечении трехдневного срока является нарушением трудового законодательства, за которое предусмотрена административная ответственность в соответствии с ч. 4, 5 ст. 5.27 КоАП РФ (п. п. 10, 13 Постановления Пленума Верховного Суда РФ от 23.12.2021 N 45).\nЕсли вы (ваш представитель, уполномоченный допускать лиц к работе) фактически допустите работника к работе, но вопреки его намерению не оформите письменный трудовой договор в установленный срок, суд может расценить это как злоупотребление правом (п. 20 Постановления Пленума Верховного Суда РФ от 29.05.2018 N 15). Данное разъяснение касается работодателей - физических лиц и работодателей - субъектов малого предпринимательства, которые отнесены к микропредприятиям. По нашему мнению, факт злоупотребления правом в такой ситуации может быть установлен и в отношении других работодателей.\n\n\n||См. также:\nКак организовать проведение предварительного медицинского осмотра при приеме на работу\nКакие документы при приеме на работу затребовать у соискателя\nКакие есть правила ознакомления работника с локальными нормативными актами при приеме на работу||\n\n2.1. Что делать, если работник, фактически допущенный к работе, не подписывает трудовой договор\nЕсли работник, допущенный к работе с вашего ведома или по вашему поручению (вашего уполномоченного представителя), отказывается подписать трудовой договор, можете составить соответствующий акт. Это позволит подтвердить, что вы выполнили требование ч. 2 ст. 67 ТК РФ. Следовательно, вас не смогут привлечь к ответственности по ч. 4, 5 ст. 5.27 КоАП РФ за уклонение от оформления трудового договора.\n||Образец акта об отказе работника, ранее фактически допущенного к работе, подписать трудовой договор||\n\n3. Какие инструктажи провести при приеме на работу\nС вновь принятыми работниками проводятся:\nвводный инструктаж по охране труда. Проведите его до начала выполнения трудовых функций (п. 10 Правил обучения по охране труда);\nпервичный инструктаж по охране труда на рабочем месте. Проведите его до начала самостоятельной работы. Вы можете освободить от прохождения данного инструктажа работников отдельных категорий, чей труд связан, в частности, с персональными компьютерами, копировально-множительной техникой настольного типа и иной офисной оргтехникой, если нет других источников опасности и условия труда по результатам СОУТ являются оптимальными или допустимыми (п. 13 Правил обучения по охране труда);\nвводный противопожарный инструктаж (пп. 1 п. 9 Порядка, видов, сроков обучения по программам противопожарного инструктажа, утвержденных Приказом МЧС России от 16.12.2024 N 1120);\nпервичный противопожарный инструктаж на рабочем месте (пп. 1 п. 10 Порядка, видов, сроков обучения по программам противопожарного инструктажа, утвержденных Приказом МЧС России от 16.12.2024 N 1120);\nвводный инструктаж по гражданской обороне. Проведите его в течение первого месяца работы (пп. \"г\" п. 5 Положения о подготовке населения в области гражданской обороны);\nинструктаж по действиям в чрезвычайных ситуациях. Проведите его в течение первого месяца работы. Примерный порядок такого инструктажа приведен в Письме МЧС России от 27.10.2020 N ИВ-11-85. Его рекомендуется совмещать с вводным инструктажем по гражданской обороне (пп. \"а\" п. 4 Положения о подготовке граждан в области ЧС, утвержденного Постановлением Правительства РФ от 18.09.2020 N 1485 (действует до 31.12.2026 включительно), Письмо МЧС России от 27.10.2020 N ИВ-11-85).\n\n|| Дополнение Готового решения\nНужно ли проводить инструктажи при приеме на работу по внутреннему совместительству\nДа, нужно.\nПроведите с внутренним совместителем такие же инструктажи, как и с работниками, принимаемыми на основную работу. Проведение таких инструктажей - ваша обязанность, при этом законом не предусмотрено исключений для случаев, когда работник устраивается на работу на условиях внутреннего совместительства. О видах инструктажей, проводимых при приеме на работу, см. разд. 3 настоящего материала. Например, вводный инструктаж по охране труда проводится для любых вновь принятых работников (ч. 2 ст. 22, ч. 3 ст. 214, ч. 2 ст. 287 ТК РФ, п. 10 Правил обучения по охране труда). Непроведение инструктажей при приеме на работу внутреннего совместителя может повлечь для вас риски. Например, как в других случаях при непроведении вводных инструктажей по охране труда, по гражданской обороне.\nПроверьте, не установлены ли для вас специальные требования к проведению обучения по охране труда. Они могут быть установлены нормативными правовыми актами, содержащими государственные нормативные требования охраны труда. Тогда руководствуйтесь ими (ч. 2, 3 ст. 212 ТК РФ, п. 5 Правил обучения по охране труда).\n\nТребуется ли проводить инструктажи при оформлении работы по совмещению\nНормативно это не урегулировано. При оформлении совмещения работнику дополнительно поручают работу по другой профессии (должности), при этом новый трудовой договор с ним не заключается, прием на работу не оформляется. Тем не менее, в этой ситуации рекомендуем проводить инструктажи, в том числе по охране труда, в полном объеме, как при приеме на работу (об этом см. разд. 3 настоящего материала) (ч. 2 ст. 22, ч. 2 ст. 60.2, ч. 3 ст. 214 ТК РФ). Иначе возможны риски. Например, есть риск, что суд может признать правомерным привлечение работодателя к административной ответственности по ч. 3 ст. 5.27.1 КоАП РФ за допуск к работе работников, в том числе по совмещаемым должностям, без проведения вводного инструктажа по охране труда.\nПроверьте, не установлены ли для вас специальные требования к проведению обучения по охране труда. Они могут быть установлены нормативными правовыми актами, содержащими государственные нормативные требования охраны труда. Тогда руководствуйтесь ими (ч. 2, 3 ст. 212 ТК РФ, п. 5 Правил обучения по охране труда).\n\nНужно ли проводить инструктажи при заключении договора гражданско-правового характера\nНормативно прямо не установлена обязанность проводить инструктажи при заключении договора гражданско-правового характера. Полагаем, что проводить инструктажи при заключении таких договоров нужно в некоторых случаях. Так, вводный инструктаж по охране труда полагается проводить с лицом, которое участвует в вашей производственной деятельности. Если таким лицом является тот, с кем заключен договор гражданско-правового характера (например, договор подряда), то с ним следует проводить указанный инструктаж. Его проводят в общем порядке, поскольку специальный порядок для указанного случая не установлен. Это следует из п. 10 Правил обучения по охране труда.\n\nКакие особенности проведения инструктажей при приеме на дистанционную работу\nПри приеме работника на дистанционную работу учтите, в частности, следующие особенности, связанные с проведением инструктажей:\nинструктажи по охране труда по общему правилу не требуется проводить, если иное не предусмотрено, например, локальным нормативным актом, принятым с учетом мнения профсоюза (при наличии). В то же время обучить дистанционных работников мерам пожарной безопасности вы должны, поскольку исключений для них не установлено. Проведите инструктаж согласно определенному у вас порядку (включая вид инструктажа). Такие выводы следуют в том числе из анализа п. 1, пп. 7 п. 2 Порядка, видов, сроков обучения по программам противопожарного инструктажа, утвержденных Приказом МЧС России от 16.12.2024 N 1120, п. 24 Разъяснений МЧС России (Информационное письмо МЧС России от 17.04.2025 N ИВ-19-4-710);\nвам понадобится ознакомить дистанционного работника с требованиями охраны труда при работе с оборудованием, программно-техническими и иными средствами, если вы рекомендовали или предоставили их ему для работы. Как провести ознакомление - не урегулировано. Вы можете закрепить это, например, в локальном нормативном акте, регулирующем порядок взаимодействия работодателя и дистанционного работника. В частности, предусмотреть, что ознакомление с требованиями по охране труда при работе с оборудованием и программно-техническими и иными средствами можно провести, например, в рамках вводного инструктажа по охране труда, если работодатель принял решение проводить его в отношении дистанционных работников (ч. 4 ст. 312.1, ч. 1 ст. 312.6, ст. 312.7 ТК РФ, п. п. 10, 11, 88 Правил обучения по охране труда, Рекомендации, утвержденные Решением Российской трехсторонней комиссии по регулированию социально-трудовых отношений от 26.03.2021, протокол N 2);\nесли у вас электронный кадровый документооборот и вы распространили его на дистанционных работников, то подписи на документах о прохождении инструктажей по охране труда (в случае их прохождения дистанционным работником) следует оформить на бумажном носителе, так как электронный документооборот не применяется при оформлении подписей о прохождении таких инструктажей (ч. 3 ст. 22.1, ч. 5 ст. 312.1 ТК РФ, пп. \"ж\", \"з\" п. 86, пп. \"и\", \"к\" п. 87 Правил обучения по охране труда);\nесли у работника комбинированный дистанционный режим, то для работы на стационарном рабочем месте инструктажи проводятся так же, как с обычными работниками, особенностей нет (о видах инструктажей см. разд. 3 настоящего материала). Это следует из ч. 3 ст. 214, ч. 2 ст. 312.1 ТК РФ.||\n\n\n||См. также:\nКак провести вводный инструктаж по охране труда\nПорядок проведения первичного инструктажа по охране труда\nКому нужно проводить первичный инструктаж по охране труда на рабочем месте\nКак проводится вводный противопожарный инструктаж\nКак проводится первичный противопожарный инструктаж на рабочем месте\nКак организовать и провести вводный инструктаж по гражданской обороне||\n\n4. Какая предусмотрена ответственность работника и работодателя за нарушение условий трудового договора\nНарушение трудового договора работником может повлечь его дисциплинарную и материальную ответственность.\nДисциплинарную ответственность в виде замечания, выговора или увольнения по соответствующим основаниям вы можете применить к работнику, если по его вине он не исполнил или ненадлежащим образом исполнил возложенные на него трудовые обязанности. Для некоторых категорий работников федеральными законами, уставами и положениями о дисциплине могут быть предусмотрены и другие виды дисциплинарных взысканий (ч. 1, 2 ст. 192 ТК РФ).\n\n|| Дополнение Готового решения\nПодлежит ли работник привлечению к ответственности за нарушение условий трудового договора, которые отличаются от условий локальных нормативных актов\nПолагаем, что привлечь работника к ответственности в указанном случае можно только при определенных условиях. Рассмотрим подробнее.\nТрудовым договором работнику могут устанавливаться индивидуальные условия, отличные от условий локальных нормативных актов. Например, трудовым договором ему может быть установлен индивидуальный режим работы и отдыха, отличный от режима, предусмотренного в правилах внутреннего трудового распорядка. Работник обязан соблюдать условия трудового договора, если они не ограничивают его права и не ухудшают его положение по сравнению с трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, а также, в частности, по сравнению с локальными нормативными актами. Тогда в случае виновного несоблюдения условий трудового договора вы можете привлечь работника к дисциплинарной ответственности. Это следует из ч. 2 ст. 5, ч. 1, 4 ст. 8, ст. 9, абз. 1 - 4 ч. 2 ст. 21, абз. 5, 6 ч. 1 ст. 22, ч. 1 ст. 56, ч. 2, 4 ст. 57, ч. 1 ст. 100, ч. 1, 4 ст. 189, ч. 1 ст. 192 ТК РФ.\nЕсли же условие трудового договора ставит работника в худшее положение по сравнению с тем, что установлено, в частности, локальным нормативным актом, такое условие трудового договора не подлежит применению. Поэтому привлекать работника к ответственности за его нарушение нельзя. Это следует из ч. 2 ст. 9, ч. 1 ст. 56, ч. 4 ст. 57 ТК РФ.||\nМатериальную ответственность вы можете применить к работнику, если из-за нарушения трудового договора вам причинен прямой действительный ущерб (ст. 238 ТК РФ).\n\n|| Дополнение Готового решения\nЗаконно ли включать в трудовой договор условие о штрафах в отношении работника\nНет, не законно.\nТрудовым законодательством не предусмотрено взыскание или удержание работодателем с работника каких-либо штрафов или его обязанность самостоятельно платить работодателю штраф. Случаи, когда вы можете получить с работника денежные суммы, определены законом, и работодателю не предоставлена возможность устанавливать их по своему усмотрению. Законом определен перечень случаев, когда вы можете производить удержания у работника, при этом размеры удержаний ограничены. Кроме того, если работник причинил вам ущерб, то его возмещение возможно только в специальном порядке. В частности, нужно провести служебное расследование. В связи с этим условие в трудовом договоре о штрафе, выплачиваемом работником вам в каком-либо случае, ухудшит его положение по сравнению с установленным законом. А значит, такое условие трудового договора не должно применяться и включать его в трудовой договор нельзя. Это следует, в частности, из ст. 9, ч. 4 ст. 57, ч. 1, 2, 4 ст. 137, ч. 1, 2 ст. 232, ч. 1 ст. 238, ст. ст. 247, 248 ТК РФ.||\nНарушение трудового договора работодателем может повлечь материальную, административную и уголовную ответственность.\nМатериальная ответственность может наступить, например, в случаях, когда из-за нарушения трудового договора (ст. ст. 234, 235, 236, 237 ТК РФ):\nработник незаконно лишен возможности трудиться;\nпричинен ущерб имуществу работника;\nнарушены сроки выплаты зарплаты и других положенных работнику выплат;\nработнику причинен моральный вред.\nАдминистративная ответственность возможна, например, если нарушение трудового договора повлекло правонарушения, указанные в ст. ст. 5.27, 5.27.1 КоАП РФ.\nУголовная ответственность, например, в отношении руководителя организации может наступить, если, в частности, нарушение трудового договора повлекло нарушение требований охраны труда и это причинило тяжкий вред здоровью работника или привело к его смерти (ст. 143 УК РФ). В определенных случаях частичная или полная невыплата зарплаты также может повлечь уголовную ответственность (ст. 145.1 УК РФ).\n\n|| Дополнение Готового решения\nМожно ли одновременно работать по трудовому договору и договору гражданско-правового характера\nДа, можно. В законе нет ограничений для того, чтобы одновременно заключить и трудовой, и гражданско-правовой договор, в том числе в одной и той же организации. Нет таких ограничений и для иностранных граждан, если выполнены все требования, при которых они вправе работать в Российской Федерации. В частности, им для осуществления трудовой деятельности как по трудовому договору, так и по договору гражданско-правового характера, как правило, нужно разрешение на работу или патент, кроме установленных законом исключений. Это следует из ч. 1 ст. 37 Конституции РФ, ст. 2, ч. 1, 2 ст. 3, ч. 5, 8 ст. 11, ч. 1 ст. 327.1 ТК РФ, п. 2 ст. 1, п. 1 ст. 2, п. 1 ст. 421 ГК РФ, п. 1 ст. 2, п. п. 3, 4 ст. 13 Закона об иностранцах, Письмо Минтруда России от 13.08.2014 N 17-3/В-383.\nНо напомним, что гражданско-правовой договор нельзя заключать, чтобы он фактически регулировал трудовые отношения. В нем не может быть свойственных только для трудового договора условий, в частности о занимаемой должности, испытании, режиме работы и отдыха, размере оклада, соблюдении лицом, выполняющим работы по договору, трудовой дисциплины. Работа по гражданско-правовому договору должна отличаться от той, которую работники в вашей организации выполняют по трудовым договорам. Иначе гражданско-правовой договор может быть признан трудовым договором и для вас возможны в том числе негативные последствия. Например, риск административной ответственности по ч. 4, 5 ст. 5.27 КоАП РФ (ч. 2 ст. 15, абз. 3 ч. 1 ст. 19.1, абз. 3, 5, 6 ч. 2 ст. 57, ч. 1 ст. 70, ч. 1 ст. 189 ТК РФ, Письмо Минтруда России от 13.08.2014 N 17-3/В-383, абз. 1 п. 12 Постановления Пленума Верховного Суда РФ от 23.12.2021 N 45, Определение Судебной коллегии по гражданским делам Верховного Суда РФ от 23.01.2023 N 2-КГ22-10-К3).||\n\n\n||См. также: Как привлечь к ответственности за невыполнение работником должностных обязанностей||"
}