{
    "original_filename": "Готовое решение_ Налоговые риски (КонсультантПлюс, 2025).rtf",
    "text": "|\nГотовое решение: Налоговые риски\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 19.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\n\n||КонсультантПлюс: примечание.\nМатериал подходит для всех организаций. Учреждениям (бюджетным, казенным, автономным) применять с учетом примечаний по тексту.||\nНалоговые риски\n\n||Налоговые риски - это любые неблагоприятные последствия для налогоплательщика (налогового агента). Они могут быть как прямо связаны с потерей денег и имущества (например, доначисление налогов, пеней и штрафов или отказ в возмещении налога), так и не связаны с этим напрямую (например, блокировка счетов или назначение выездной проверки).\nВ каждой конкретной ситуации риски разные.||\n\nОглавление:\n1. Что такое налоговые риски\n2. Когда у организации возникают налоговые риски\n\n1. Что такое налоговые риски\nВ законодательстве нет определения термина \"налоговые риски\".\nНа практике под ними понимают любые неблагоприятные налоговые последствия.\nРиски налогоплательщиков и налоговых агентов можно условно разделить на две группы: те, что прямо связаны с потерей денег и имущества, и те, у которых связь косвенная.\nК первым относят, например:\nдоначисление налогов из-за нарушений, которые инспекторы нашли при камеральной или выездной проверке;\nначисление пеней и штрафов;\n\n||Для учреждений:\n\n||См. также:\nКакая ответственность предусмотрена за неисполнение обязанности по уплате налогов в установленный срок\nКакая ответственность предусмотрена за занижение налоговой базы\nШтрафы за несдачу или несвоевременную сдачу налоговой отчетности||||\n\n||См. также:\nКакая ответственность предусмотрена за неисполнение обязанности по уплате налогов в установленный срок\nКакая ответственность предусмотрена за занижение налоговой базы\nШтрафы за несдачу или несвоевременную сдачу налоговой отчетности||\nпринудительное взыскание долгов по налогам, сборам, страховым взносам, а также пеней и штрафов;\nотказ в возмещении НДС.\n\n||Для учреждений:\n\n||См. также: Какие могут быть причины для отказа в возмещении НДС||||\n\n||См. также: Причины для отказа в возмещении НДС||\n\n||КонсультантПлюс: примечание.\nДля учреждений:\nЕсли вы - бюджетное (автономное) учреждение, принятие обеспечительных мер в виде запрета на отчуждение (передачу в залог) имущества (\"арест имущества\") без согласия инспекции возможен только в отношении имущества, которым вы вправе распоряжаться самостоятельно. Если этого недостаточно для погашения недоимки, вам могут заблокировать счета в банке в сумме непокрытой задолженности. К казенному учреждению такие меры неприменимы (пп. 2 п. 10 ст. 101 НК РФ, п. п. 4, 5, 6 ст. 123.22 ГК РФ).\nПри неисполнении решения налогового орган в установленном случае вам также могут приостановить осуществление отдельных расходных операций на лицевых счетах.||\nРисками, которые прямо не связаны с потерей денег, являются, в частности:\nблокировка счетов;\n\n||Для учреждений:\n\n||См. также: В каких случаях и в какие сроки инспекция вынесет решение о приостановлении операций по счетам||||\n\n||См. также: В каких случаях и в какие сроки инспекция вынесет решение о приостановлении операций по счетам||\nарест имущества;\nвыездная проверка.\n\n||Для учреждений:\n\n||См. также: По каким критериям отбирают налогоплательщиков для выездной налоговой проверки||||\n\n||См. также: По каким критериям отбирают налогоплательщиков для выездной налоговой проверки||\n\n||КонсультантПлюс: примечание.\nДля учреждений:\nИмейте в виду, если причиной занижения налоговой базы явилось нарушение правил ведения бюджетного (бухгалтерского) учета, то соответствующие органы могут привлечь ваших должностных лиц к административной ответственности (ч. 2 - 7 ст. 15.15.6 КоАП РФ).||\nОтдельный риск - привлечение должностных лиц организации или ИП к административной или уголовной ответственности (ст. ст. 15.3 - 15.6, 15.11 КоАП РФ, ст. ст. 199 - 199.2 УК РФ).\n\n||Для учреждений:\n\n||См. также: Какая ответственность (штрафы, пени) за налоговые правонарушения предусмотрена для учреждений||||\n\n||См. также: Какие предусмотрены налоговые правонарушения и ответственность за них для организаций и ИП||\n\nОтметим, что налоговые риски есть и у налоговых органов (государства). Они заключаются в возможном недополучении налоговых доходов.\n\nЧто такое налоговое планирование\nПод этим, как правило, подразумевают планирование налоговых платежей, а также комплекс мероприятий по снижению налоговой нагрузки предприятия без нарушений законодательства посредством, в частности, применения льгот, вычетов и иных налоговых преференций, специальных налоговых режимов, положений учетных налоговых политик.\nНалоговое планирование следует отличать от получения необоснованной налоговой выгоды.|\n\n2. Когда у организации возникают налоговые риски\nСлучаев, когда у организации возникают налоговые риски, довольно много. Однако все их условно можно разделить на две группы:\nорганизация совершила налоговое нарушение, например, не заплатила налог, не подала декларацию или документы в инспекцию, не выполнила обязанности налогового агента.\n\n||Для учреждений:\n\n||См. также: Понятие налогового правонарушения||||\n\n||См. также: Понятие налогового правонарушения||\nКакие именно риски возникнут у организации, зависит от вида нарушения и условий, при которых его совершили. Рисков может быть сразу несколько.\nНапример, если не сдать в срок налоговую декларацию, есть риск того, что инспекторы (пп. 1 п. 3, п. 11 ст. 76, п. 1 ст. 119 НК РФ):\n\n||КонсультантПлюс: примечание.\nДля учреждений:\nОбратите внимание, что за нарушение сроков представления налоговой декларации инспекторы не могут вынести решение о приостановлении операций по вашим лицевым счетам. Возможность блокировки (приостановления операций) в этом случае предусмотрена только в отношении банковских счетов (при их наличии) (ст. 76 НК РФ).||\n- заблокируют счета;\n- оштрафуют вас.\n\n||Для учреждений:\n\n||См. также: Что может сделать инспекция, если не представить налоговую декларацию||||\n\n||См. также: Что может сделать инспекция, если не представить налоговую декларацию||\nА если не заплатить в срок налог, то возможны пени и привлечение к ответственности, в том числе к уголовной.\n\n||Для учреждений:\n\n||См. также: Какие действия может предпринять инспекция, если выявит недоимку по налогу||||\n\n||См. также: Какие действия может предпринять инспекция, если выявит недоимку по налогу||\nорганизация формально не совершила нарушение, но проверяющие подозревают, что оно было (например, компания получила необоснованную налоговую выгоду).\nДля этого инспекторы оценят вашу деятельность по специальным критериям. Например, проверят налоговую нагрузку и показатели рентабельности, долю вычетов по НДС, не работаете ли вы с фирмами-\"однодневками\" и т.д.\nПо итогам оценки проверяющие могут пригласить вас для пояснений или включить в план выездных проверок.\nЧтобы понять, рискуете ли вы привлечь внимание проверяющих, вы можете сами оценить себя по этим критериям.\n\n2.1. Налоговые риски при работе с фирмами-\"транзитерами\"\nЕсли ваш контрагент - фирма-\"транзитер\", то у вас такие же налоговые риски, как при работе с фирмой-\"однодневкой\".\n\nЧто такое фирма-\"транзитер\"\nНа практике под ней понимают организацию, которую привлекают в \"транзитную схему\" без реального участия в операциях. Например, это фиктивный посредник, который на самом деле не оказывает посреднические услуги (см., например, Приказ ФНС России от 30.05.2007 N ММ-3-06/333@). Отсюда и ее название.\n\"Транзитером\" может быть как организация, которая ведет реальную хозяйственную деятельность, так и фирма-\"однодневка\".\nПризнаки фирмы-\"транзитера\" по большей части могут совпадать с признаками фирмы-\"однодневки\" и недобросовестного контрагента. Из них можно выделить такие характерные черты, как:\nотсутствие офиса и стационарного телефона;\nотсутствие возможности и ресурсов для исполнения сделки (в частности, нет складских помещений, необходимого оборудования, транспорта, персонала);\nрасходы равны или приближены к доходам.|\n\n2.2. Налоговые риски при работе с фирмами-\"однодневками\"\nЕсли вы работаете с фирмой-\"однодневкой\", то инспекторы могут посчитать, что вы получаете необоснованную налоговую выгоду.\nВ этом случае вас могут включить в план выездных проверок.\n\n||Для учреждений:\n\n||См. также: По каким критериям отбирают налогоплательщиков для выездной налоговой проверки||||\n\n||См. также: По каким критериям отбирают налогоплательщиков для выездной налоговой проверки||\n\nЕсли проверяющие докажут необоснованность налоговой выгоды, они могут (ст. 54.1 НК РФ, п. 11 Постановления Пленума ВАС РФ от 12.10.2006 N 53):\nснять вычеты \"входного\" НДС и расходы по налогу на прибыль;\nотказать в возмещении НДС;\nотказать в налоговой льготе;\nдоначислить налоги, пени;\nоштрафовать.\n\n||Для учреждений:\n\n||См. также:\nКакая ответственность предусмотрена за неисполнение обязанности по уплате налогов в установленный срок\nКакая ответственность и иные негативные последствия предусмотрены за неуплату налога на прибыль\nШтраф за неуплату и несвоевременное перечисление НДС||||\n\n||См. также:\nКакая ответственность предусмотрена за неисполнение обязанности по уплате налогов в установленный срок\nКакая ответственность и иные негативные последствия предусмотрены за неуплату налога на прибыль\nШтраф за неуплату и несвоевременное перечисление НДС||\n\nКроме того, должностных лиц организации (ИП) могут привлечь к уголовной ответственности, если их действия подпадают под состав преступления по УК РФ.\nВсе эти риски можно значительно снизить или полностью избавиться от них. Для этого (п. 12 Общедоступных критериев оценки рисков):\nисключите сомнительные операции с фирмами-\"однодневками\" из учета и сдайте уточненные декларации;\nуведомите об этом проверяющих в пояснительной записке. Тогда они скорректируют данные у себя и, возможно, не назначат выездную проверку.\n\nЧто такое фирма-\"однодневка\"\nВ законодательстве нет определения понятию \"фирма-\"однодневка\".\nНа практике под ней понимают формально обособленную, но фактически несамостоятельную организацию, которая в реальности не ведет предпринимательскую деятельность (Письмо ФНС России от 24.07.2015 N ЕД-4-2/13005@).\nЛицо, которое фактически контролирует \"однодневку\", создает ее, чтобы получить налоговую выгоду, которая не будет обоснованной.\nЗадача \"однодневки\" - сделать то, что нужно контролирующему ее лицу, создать фиктивный документооборот с другими участниками.\nУ такой организации обычно достаточно короткий жизненный цикл, так как ее создают для одной или нескольких мнимых операций, а затем бросают. Отсюда и название - \"фирма-однодневка\".\nПризнаки фирмы-\"однодневки\" могут быть такие:\nруководитель был дисквалифицирован, либо умер, либо является нерезидентом РФ;\nчастая смена руководителя;\nсрок деятельности организации менее трех лет;\nорганизация зарегистрирована незадолго до сомнительной сделки;\nорганизация не находится по месту регистрации;\nнет договора аренды помещения с собственником;\nпомещение по адресу регистрации не приспособлено для офиса;\nотсутствие бухгалтерской (налоговой) отчетности, подача \"нулевой\" или \"убыточной\" отчетности;\nнестандартные для обычной практики условия договоров (например, отсрочка платежей на длительный срок, расчеты векселями);\nдругие признаки недобросовестности.\n\n\n||Для учреждений:\n\n||См. также: Как проявить должную осмотрительность в отношении контрагента||||\n||См. также: Как проявить должную осмотрительность в отношении контрагента|||\n\n2.3. Налоговые риски при отсутствии оригиналов первичных документов\nОтсутствие оригиналов первичных документов может привести к доначислениям, если такие документы должны подтвердить ваше право на учет затрат, применение льгот или иное уменьшение налоговых платежей. Так, например, инспекторы могут доначислить:\nналог на прибыль (налог при УСН с объектом \"доходы минус расходы\" или ЕСХН), если у вас нет документов, подтверждающих расходы. Неподтвержденные затраты могут исключить из расходов или определить сумму к уплате расчетным путем (пп. 7 п. 1 ст. 31, п. 1 ст. 252, п. 3 ст. 346.5, п. 2 ст. 346.16 НК РФ);\n\n||Для учреждений:\n\n||См. также:\nДокументальное подтверждение расходов\nКакими документами подтвердить расходы при УСН||||\n\n||См. также:\nДокументальное подтверждение расходов\nКакими документами подтвердить расходы при УСН||\nНДС. Налоговый орган может \"снять\" вычеты входного налога, если нет документов, на основании которых вы принимали на учет приобретенные товары (работы, услуги) (п. 1 ст. 172 НК РФ);\n\n||Для учреждений:\n\n||См. также:\nУсловия для принятия НДС к вычету\nДокументы для вычета НДС\nПоследствия нарушения порядка принятия НДС к вычету||||\n\n||См. также:\nУсловия для принятия НДС к вычету\nДокументы для вычета НДС\nПоследствия нарушения порядка принятия НДС к вычету||\nналог на имущество организаций - если вы заявили льготу по имуществу, которое должно использоваться по определенному назначению, но не можете подтвердить использование объекта.\nПомимо недоимки вам также могут начислить пени и оштрафовать за нарушение правил учета или за неуплату налоговых платежей."
}