{
    "original_filename": "Готовое решение_ Как организации перерегистрировать ККТ (Кон.rtf",
    "text": "|\nГотовое решение: Как организации перерегистрировать ККТ\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nКак организации перерегистрировать ККТ\n\n||Если у вас изменились сведения, которые указаны в карточке регистрации ККТ, то кассовую технику нужно перерегистрировать. Обратиться в налоговый орган нужно не позднее следующего рабочего дня после их изменения.\nПроцедура перерегистрации ККТ несложная: по общему правилу от организации требуется только заполнить заявление. Если вы заменили фискальный накопитель, дополнительно нужно сформировать отчеты и приложить их к заявлению. Завершается процедура получением новой карточки регистрации ККТ.||\n\nОглавление:\n1. В каких случаях нужно перерегистрировать ККТ\n2. Как заполнить заявление о перерегистрации ККТ\n3. Как заменить фискальный накопитель\n4. Как подать (направить) заявление о перерегистрации ККТ\n5. Как получить новую карточку регистрации ККТ\n\n1. В каких случаях нужно перерегистрировать ККТ\nПеререгистрировать ККТ необходимо, если изменились данные, указанные в карточке регистрации (п. 4 ст. 4.2 Закона о применении ККТ). Форма заявления предусматривает следующие причины для перерегистрации:\nизменение адреса и (или) места установки (применения) ККТ (код 1);\nсмена оператора фискальных данных (код 2);\nизменение сведений о применении ККТ в составе автоматического устройства для расчетов (код 3). Этот код нужно использовать и при перерегистрации ККТ из-за изменения сведений об автоматическом устройстве для расчетов;\nзамена фискального накопителя (код 4);\nпереход ККТ в режим передачи фискальных данных в налоговые органы через оператора фискальных данных (код 5);\nпереход ККТ в режим, не предусматривающий обязательную передачу фискальных данных в налоговые органы через оператора фискальных данных (код 6);\nизменение наименования организации (код 7);\nиные причины (код 8). Данный код причины перерегистрации укажите, в частности, если вы планируете продавать подакцизные товары, например сахаросодержащие напитки (Информация ФНС России). В Законе о применении ККТ не предусмотрены переходные периоды и возможность доработать на ККТ до окончания срока службы ключа фискального признака фискального накопителя без перерегистрации ККТ и указания в заявлении о регистрации (перерегистрации) ККТ, что она используется при продаже подакцизных товаров (Письмо ФНС России от 08.06.2023 N ЗГ-3-20/7628@).\nОбратиться за перерегистрацией необходимо не позднее следующего рабочего дня после изменения сведений, указанных в карточке регистрации ККТ (п. 4 ст. 4.2 Закона о применении ККТ).\nПеререгистрировать ККТ в случае смены налогового режима не нужно, поскольку сведений о применяемой системе налогообложения в карточке регистрации нет.\n\nКакие изменения необходимо внести в настройки ККТ при смене налогового режима\nПри смене налогового режима (включая изменение объекта налогообложения при применении УСН с \"доходы\" на \"доходы минус расходы\" или наоборот) необходимо внести изменения в настройки ККТ в отношении применяемого типа системы налогообложения и сформировать отчет об изменении параметров регистрации. Онлайн-касса автоматически направит его в налоговую через ОФД. Это связано с тем, что первоначально сформированный фискальный документ \"отчет о параметрах регистрации\" содержал информацию о применяемой системе налогообложения (п. 5 ст. 4.3 Закона о применении ККТ, таблица 5 Приложения N 2 к Приказу ФНС России от 14.09.2020 N ЕД-7-20/662@). Кроме того, применяемая при расчете система налогообложения является обязательным реквизитом кассового чека (п. 1 ст. 4.7 Закона о применении ККТ).\nПоэтому внести изменения нужно до начала продаж на новой системе налогообложения, ведь за ошибки в обязательных реквизитах чека грозит штраф.|\n\n1.1. Нужно ли перерегистрировать ККТ при изменении организационно-правовой формы\nДа, нужно. ККТ должна перерегистрироваться при изменении сведений, указанных в карточке регистрации ККТ (п. 4 ст. 4.2 Закона о применении ККТ). В ней в том числе указывается полное наименование организации-пользователя, к которому относится и ее организационно-правовая форма (п. 1 ст. 54 ГК РФ).\n\n1.2. Нужно ли перерегистрировать ККТ при изменении места нахождения или адреса организации\nНет, не нужно, поскольку такие сведения в карточке регистрации ККТ не содержатся. Перерегистрация ККТ необходима только при изменении данных, указанных в этой карточке (п. 4 ст. 4.2 Закона о применении ККТ).\nОднако в карточке регистрации приводится адрес установки (применения) ККТ. В ней также приводится адрес установки (применения) автоматического устройства для расчетов (место его установки (применения)), если ККТ входит в состав такого устройства. Если изменение адреса организации повлечет изменение этих данных, то ККТ нужно перерегистрировать.\n\n2. Как заполнить заявление о перерегистрации ККТ\nДля заполнения заявления используется та же форма заявления, что и при регистрации ККТ. Порядок ее заполнения очень похож на порядок заполнения заявления о регистрации ККТ.\nОтличие при заполнении заявления о перерегистрации ККТ, в частности, состоит в том, что в нем нужно указать причину перерегистрации. Если их несколько, то необходимо отметить все причины. Однако одновременно нельзя указать в качестве причины переход ККТ в режим передачи фискальных данных в налоговые органы в электронной форме и выход из этого режима - N N 5 и 6 в форме заявления (п. 8 Порядка заполнения заявления).\nЕсли вы планируете использовать одну ККТ в составе нескольких автоматических устройств для расчетов, заполните разд. 2.1 формы заявления. Заполнять его нужно в соответствии с п. 31.1 Порядка заполнения заявления. В разд. 4 поставьте (п. 35 Порядка заполнения заявления):\n\"1\" - если подаете заявление в связи с поломкой фискального накопителя;\n\"2\" - если подаете его в связи с заменой накопителя, не связанной с его поломкой.\n||Образец заполнения заявления о перерегистрации ККТ||\n\n3. Как заменить фискальный накопитель\nЗамена фискального накопителя происходит в следующем порядке.\n1. Убедитесь, что все фискальные документы, сформированные фискальным накопителем, переданы оператору фискальных данных. Для этого сформируйте на ККТ отчет о закрытии смены (п. 2 ст. 4.3 Закона о применении ККТ). Поле, в котором указывается количество непереданных фискальных документов, должно быть пустым.\n2. Сформируйте на ККТ отчет о закрытии фискального накопителя. Такой отчет не требуется, если поломка фискального накопителя произошла из-за заводского брака и нельзя считать все фискальные данные, хранящиеся в памяти фискального накопителя, и сформировать этот отчет. Завод - изготовитель фискального накопителя должен документально подтвердить поломку (п. 8 ст. 4.2 Закона о применении ККТ).\nПри этом необходимо соблюдать установленный п. 8.1 ст. 4.2 указанного Закона порядок взаимодействия с заводом-изготовителем.\n3. Установите новый фискальный накопитель.\n4. Сформируйте на ККТ отчет о регистрации или об изменении параметров регистрации ККТ в связи с заменой фискального накопителя (п. 4 ст. 4.2 Закона о применении ККТ).\nОтчет передайте в налоговый орган вместе с заявлением о регистрации (перерегистрации) ККТ не позднее одного рабочего дня, следующего за днем замены фискального накопителя (п. 4 ст. 4.2 Закона о применении ККТ). Заявление обязательно подайте, например, если (Письмо ФНС России от 12.02.2025 N АБ-4-20/1277@):\nККТ применяется в режиме без передачи данных в налоговые органы или работает в составе автоматических устройств;\nфискальный накопитель хотя бы какое-то время работал в режиме без передачи данных в налоговые органы, даже если на момент закрытия архива фискального накопителя он уже не работал в этом режиме;\nпрежний фискальный накопитель был сломан и на нем нельзя сформировать отчет о закрытии архива такого накопителя.\nЕсли отчет об изменении параметров регистрации вы передали в электронной форме через оператора фискальных данных, то заявление можете не подавать (п. 4.1 ст. 4.2 Закона о применении ККТ).\n\n4. Как подать (направить) заявление о перерегистрации ККТ\nЗаявление можно подать как в электронном, так и в бумажном виде в том же порядке, что и заявление о регистрации ККТ.\nВы вправе не подавать его, если направили отчет об изменении параметров регистрации в электронной форме через оператора фискальных данных. Если налоговый орган откажет в перерегистрации ККТ в связи с тем, что сведения недостоверны или сведения предоставлены не в полном объеме, направьте заявление в общем порядке с приложением всех документов (п. 4.1 ст. 4.2 Закона о применении ККТ).\nОтметим, что в случае перерегистрации ККТ в связи с заменой фискального накопителя вместе с заявлением (в случае его подачи), как правило, нужно направить сформированные отчеты (фискальные данные) (п. п. 4, 8, 14 ст. 4.2 Закона о применении ККТ). Они подаются в электронной форме.\n\n5. Как получить новую карточку регистрации ККТ\nНовую карточку вам выдадут (направят) в течение:\nпяти рабочих дней со дня подачи заявления в электронном виде (п. п. 7, 11 ст. 4.2 Закона о применении ККТ);\nпяти рабочих дней со дня получения налоговым органом заявления в бумажном виде (п. п. 1, 4 Порядка, приведенного в Приложении N 10 к Приказу ФНС России от 08.09.2021 N ЕД-7-20/799@).\nПорядок ее выдачи такой же, как и при регистрации ККТ.\n\n\n||См. также:\nКак организации зарегистрировать ККТ\nКак организации снять ККТ с учета||"
}