{
    "original_filename": "Готовое решение_ Единая (упрощенная) декларация на УСН (Конс.rtf",
    "text": "|\nГотовое решение: Единая (упрощенная) декларация на УСН\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\n\n||КонсультантПлюс: примечание.\nМатериал подходит для применения в автономных учреждениях.||\nЕдиная (упрощенная) декларация на УСН\n\n||На УСН вы можете подавать единую (упрощенную) декларацию, если не осуществляете операции, в результате которых происходит движение денег по вашим банковским счетам (в кассе), а также не имеете объектов налогообложения. Специальных условий, сроков и способов для ее сдачи при применении УСН нет.||\n\nОглавление:\n1. Когда нужно сдавать единую (упрощенную) декларацию на УСН\n2. Срок сдачи единой декларации на УСН\n3. Способы подачи единой декларации на УСН\n4. Порядок заполнения единой декларации на УСН\n5. Ответственность при подаче единой декларации на УСН\n\n1. Когда нужно сдавать единую (упрощенную) декларацию на УСН\nСпециальных условий для подачи единой (упрощенной) налоговой декларации (далее - ЕУД) на УСН нет. Вы можете подать ее при одновременном выполнении следующих общих условий (п. 2 ст. 80 НК РФ):\nу вас нет объекта обложения по УСН и по другим налогам, плательщиком которых вы признаетесь;\nвы не осуществляете операции, в результате которых происходит движение денег по счетам в банке (в кассе организации).\n\n||Для учреждений:\n\n||См. также: Какие налоги платит автономное учреждение на УСН||||\n\n||См. также: Какие налоги и страховые взносы нужно платить на УСН||\n\nНапример, такая ситуация может сложиться, если вы не ведете предпринимательскую деятельность и у вас нет ни доходов, ни расходов.\nСтоит отметить, что сдача ЕУД на УСН может быть не совсем для вас удобна.\nДело в том, что единую декларацию есть смысл подавать, если она заменяет отчетность сразу по нескольким налогам. В то же время применение УСН по общему правилу освобождает от обязанности по уплате налога на прибыль для организаций (НДФЛ для ИП) и налога на имущество. Иные налоги (сборы, страховые взносы) уплачиваются согласно законодательству о налогах и сборах (п. п. 2, 3, 5 ст. 346.11 НК РФ).\nОтметим, что если вы сдадите ЕУД вместо обычной декларации, то инспекция может вас оштрафовать по п. 1 ст. 119 НК РФ.\nПоэтому вместо ЕУД можно сдать обычную \"нулевую\" декларацию по УСН.\n\nМожно ли подать ЕУД, если по УСН объекта обложения нет, но по другим налогам он есть\nСдавать ЕУД нельзя, если у вас нет объекта обложения по УСН, но одновременно есть объект по другим налогам (например, по налогу на имущество или по земельному налогу).\nПо нашему мнению, такой вывод следует из п. 2 ст. 80 НК РФ, в котором сказано, что ЕУД можно подать, если нет объекта обложения по всем налогам, плательщиком которых признается тот, кто ее подает.\nВ такой ситуации по УСН вы должны представить \"нулевую\" декларацию. За ее непредставление вас могут привлечь к ответственности.\n\n\n||Для учреждений:\n\n||См. также: Уплачивает ли автономное учреждение на УСН налог на имущество организаций||||\n||См. также: Нужно ли платить налог на имущество организаций при УСН|||\n\n2. Срок сдачи единой декларации на УСН\nПо общему правилу ЕУД с 01.01.2025 нужно сдавать не позднее 20-го числа первого месяца второго налогового периода, следующего за налоговым периодом, в котором последний раз были операции, повлекшие движение денег на счетах в банках (в кассе организации), или были объекты налогообложения по соответствующим налогам. Для вновь созданных организаций (вновь зарегистрированных ИП) такой срок ограничен 20-м числом месяца, следующего за истекшим кварталом, в котором создана организация (зарегистрирован ИП) (п. 2 ст. 80 НК РФ).\nЕсли 20-е число приходится на выходной, другой нерабочий день, то последним днем будет следующий рабочий день (п. 7 ст. 6.1 НК РФ).\nОднако, если у вас на 01.01.2025 имелось право представить ЕУД, вы вправе подать ее в сроки, установленные до этой даты: как правило, не позднее 20-го числа месяца, следующего за истекшими кварталом, полугодием, 9 месяцами, календарным годом. При этом вы можете не представлять ее за периоды, в которых не осуществляли операции, влекущие движение денег на счетах в банках (в кассе организации), и в которых не имелось объектов налогообложения (п. 2 ст. 80 НК РФ, ч. 3 ст. 17 Закона от 08.08.2024 N 259-ФЗ).\nПо мнению Минфина России и ФНС России, плательщики УСН могут подавать ЕУД в части налога, который уплачивается на УСН, один раз - по окончании календарного года (Письма Минфина России от 05.05.2017 N 03-02-08/27798, ФНС России от 08.08.2011 N АС-4-3/12847@). Свой вывод они обосновывают тем, что декларацию по упрощенке нужно сдавать только по итогам года, за отчетные периоды она не подается (ст. 346.23 НК РФ). Эта позиция представлена в период действия п. 2 ст. 80 НК РФ в редакции до 01.01.2025.\nНа наш взгляд, следовать такой рекомендации рискованно. Она противоречит смыслу п. 2 ст. 80 НК РФ. Указанные Письма не были размещены на сайте ФНС России в разделе \"Разъяснения Федеральной налоговой службы, обязательные для применения налоговыми органами\" (Письмо ФНС России от 23.09.2011 N ЕД-4-3/15678@). Значит, налоговые органы могут придерживаться иной точки зрения.\nПоэтому по УСН удобнее и безопаснее сдать обычную \"нулевую\" декларацию за год.\n\n3. Способы подачи единой декларации на УСН\nВы можете использовать общие способы подачи ЕУД: в бумажном или в электронном виде (п. п. 3, 4 ст. 80 НК РФ, Порядок заполнения ЕУД).\n\n4. Порядок заполнения единой декларации на УСН\nФорма ЕУД и Порядок ее заполнения утверждены Приказом Минфина России от 10.07.2007 N 62н.\nОрганизации и ИП заполняют только первую страницу формы. Порядок ее заполнения общий для всех налогов, за исключением заполнения строки 010. Плательщики УСН заполнят ее в особом порядке.\n\n5. Ответственность при подаче единой декларации на УСН\nЕсли вы сдадите ЕУД с нарушением срока, налоговый орган оштрафует вас.\nВ ряде случаев при камеральной проверке декларацию могут признать непредставленной (п. 4.1 ст. 80 НК РФ). Устраните нарушение и представьте новую декларацию как можно быстрее, чтобы не росла просрочка."
}