{
    "original_filename": "Готовое решение_ Как прекращается деятельность в качестве ин.rtf",
    "text": "|\nГотовое решение: Как прекращается деятельность в качестве индивидуального предпринимателя\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nКак прекращается деятельность в качестве индивидуального предпринимателя\n\n||Индивидуальный предприниматель может сделать это добровольно, подав заявление с необходимыми документами в регистрирующий орган. А в ряде случаев деятельность физического лица в качестве индивидуального предпринимателя прекращается и без его заявления. Например, в случае смерти физического лица, его банкротства, аннулирования документа, подтверждающего право ИП постоянно или временно проживать в РФ. Кроме того, деятельность ИП может быть прекращена в принудительном порядке или регистрирующий орган может на основании своего решения исключить ИП из ЕГРИП.\nРассмотрим подробнее, как прекращается деятельность в качестве ИП в некоторых из указанных случаев.||\n\nОглавление:\n1. Как прекратить деятельность в качестве ИП в добровольном порядке\n2. Как прекращается деятельность ИП в связи со смертью\n3. Когда деятельность ИП может быть прекращена в принудительном порядке\n4. Какой порядок исключения ИП из ЕГРИП по решению регистрирующего органа\n5. Как прекращается деятельность ИП при наличии у него долгов\n6. Как ИП закрыть расчетный счет в банке при прекращении деятельности\n7. Какие правовые последствия влечет прекращение деятельности ИП\n\n1. Как прекратить деятельность в качестве ИП в добровольном порядке\nШаги, которые нужно для этого выполнить, схожи для всех ИП вне зависимости от системы налогообложения, которую предприниматель применяет. Вам нужно сделать следующее:\nуволить работников, если они у вас были (п. 1 ч. 1 ст. 81 ТК РФ);\nсдать отчетность;\nперечислить налоги (взносы, сборы), которые вы обязаны уплачивать как предприниматель;\nподать документы в налоговую инспекцию на госрегистрацию прекращения деятельности;\nзакрыть расчетный счет;\nхранить документы по бизнесу после прекращения статуса ИП.\nРегистрирующий орган зарегистрирует прекращение деятельности в качестве ИП в пределах пяти рабочих дней со дня представления необходимых документов, если не будет оснований для отказа в регистрации (п. 1 ст. 8, п. 8 ст. 22.3, п. 1 ст. 23 Закона о госрегистрации юрлиц и ИП).\n\n\n||См. также:\nКак закрыть ИП на УСН\nКак закрыть ИП на ПСН||\n\n1.1. Как отчитаться при закрытии ИП\nСостав и срок подачи отчетности при закрытии ИП в первую очередь зависит от применяемого режима налогообложения.\nЕсли закрываете ИП на ОСН, сдайте декларацию 3-НДФЛ за последний налоговый период в срок не позднее пяти рабочих дней после внесения записи об этом в ЕГРИП (п. 6 ст. 6.1, ст. 216, п. 3 ст. 229 НК РФ, п. 9 ст. 22.3 Закона о госрегистрации юрлиц и ИП, Письмо ФНС России от 13.01.2016 N БС-4-11/114@).\nПри закрытии ИП на УСН или ЕСХН декларацию за последний налоговый период рекомендуем подать не позднее даты прекращения деятельности.\nВ случае применения ПСН, НПД или АУСН декларации подавать не нужно, в том числе при закрытии ИП (ст. 346.52 НК РФ, ст. 13 Закона о налоге на профдоход, ст. 13 Закона об АУСН).\nЕсли вы нанимали работников, необходимо подать последнюю отчетность в отношении них:\nрасчет по страховым взносам;\nсведения о начисленных страховых взносах на травматизм (подаются в составе ЕФС-1);\n6-НДФЛ;\nотчетность по персучету.\nИсключение составляют ИП на АУСН. При этом режиме большую часть перечисленной отчетности подавать не нужно (ч. 11 ст. 17, ч. 2 ст. 18 Закона об АУСН, п. 1.6 ст. 24 Федерального закона от 24.07.1998 N 125-ФЗ, п. 8 ст. 11 Федерального закона от 01.04.1996 N 27-ФЗ).\nКроме того, ИП на ОСНО, а в ряде случаев и на УСН, требуется подать последнюю декларацию по НДС (п. 1 ст. 143, п. 5 ст. 174 НК РФ). ИП на других спецрежимах в определенных ситуациях тоже необходимо подать ее (например, при импорте).\nВ зависимости от хозяйственных операций, совершенных ИП, может потребоваться сдать и иную налоговую отчетность (например, декларации по косвенным налогам при импорте из ЕАЭС, по акцизам и др.).\n\n||См. также:\nКакую отчетность и в какие сроки нужно сдать при прекращении деятельности ИП\nКакую отчетность и в какой срок нужно сдать в СФР при закрытии ИП\nКакую отчетность и в какие сроки сдают индивидуальные предприниматели\nНужно ли организациям и ИП на УСН представлять декларации по НДС||\n\nЕсли вы включены в число респондентов, то при закрытии ИП вам также нужно подать статистическую отчетность (ч. 3, 4 ст. 8 Закона о статистическом учете, п. п. 3, 4 Положения, утвержденного Постановлением Правительства РФ от 18.08.2008 N 620).\n\n\n||См. также: Какую статистическую отчетность и в какие сроки сдают ИП||\n\n1.2. Как заплатить налоги при закрытии ИП\nДо того как в ЕГРИП внесут запись о прекращении деятельности, налоги (сборы, взносы) за истекшие периоды платите в обычном порядке.\nБольшинство налогов и страховых взносов уплачиваются посредством перечисления денежных средств в качестве ЕНП (п. 1 ст. 11.3, п. 1 ст. 45, п. 1 ст. 58 НК РФ, Письмо ФНС России от 30.12.2022 N 8-8-02/0048@).\nИтоговые налоги и взносы платите так:\nесли вы применяете ОСНО, заплатите НДФЛ не позднее чем через 15 календарных дней после подачи декларации за последний налоговый период (п. 3 ст. 229 НК РФ);\nесли уплачиваете налог при УСН или ЕСХН, рекомендуем сделать это до закрытия, когда подадите документы на госрегистрацию прекращения деятельности;\nстраховые взносы за себя заплатите в течение 15 календарных дней с даты, когда в инспекции вас снимут с учета как ИП. Размер взносов определяйте пропорционально отработанным месяцам и дням с начала года до внесения в ЕГРИП записи о прекращении деятельности (п. 5 ст. 430, п. 5 ст. 432 НК РФ);\nстраховые взносы за работников на ОПС, ОМС и ВНиМ заплатите в течение 15 календарных дней со дня подачи итогового расчета по страховым взносам. Расчет вы должны сдать до дня, когда подадите в инспекцию заявление о госрегистрации закрытия ИП (п. 15 ст. 431 НК РФ);\nвзносы на травматизм за работников заплатите в течение 15 календарных дней со дня подачи сведений о начисленных страховых взносах на травматизм (за период с начала календарного года по день представления этих сведений включительно). Сами сведения представьте до дня подачи в инспекцию заявления о госрегистрации закрытия ИП (п. п. 1, 4, 15 ст. 22.1 Закона N 125-ФЗ);\nналог на имущество, земельный и транспортный налоги платите как обычно - по уведомлению из налоговой инспекции. Закрытие ИП на них не влияет (п. п. 1, 3 ст. 363, п. п. 1, 4 ст. 397, п. п. 1, 2 ст. 409 НК РФ).\nЗакрытие ИП не снимает с вас обязанности заплатить все \"предпринимательские\" налоги, если вы не заплатили их до закрытия (Постановление Конституционного Суда РФ от 23.06.2022 N 26-П, п. 1 Обзора правовых позиций, отраженных в судебных актах КС РФ и ВС РФ, принятых во втором квартале 2022 года по вопросам налогообложения, Письмо Минфина России от 14.12.2016 N 03-04-05/74868).\n\n\n||См. также:\nКак рассчитать и уплатить страховые взносы при закрытии ИП\nКак рассчитать и в какой срок заплатить налог на УСН при закрытии ИП\nКак закрыть ИП на ПСН||\n\n1.3. Как зарегистрировать прекращение деятельности ИП\nВам нужно подготовить и подать документы в налоговую инспекцию, которая занимается госрегистрацией юрлиц и ИП в вашем регионе (п. 1 Положения о ФНС России).\nУзнать реквизиты такой инспекции вы можете на сайте ФНС России https://service.nalog.ru/addrno.do.\nИнспекция зарегистрирует прекращение деятельности ИП в течение пяти рабочих дней с момента, когда получит ваши документы (п. 1 ст. 8, п. п. 8, 9 ст. 22.3 Закона о госрегистрации юрлиц и ИП).\nСФР снимет ИП с учета на основании сведений о прекращении им деятельности, полученных от налоговых органов, а также сведений о прекращении трудовых договоров и ГПД, представленных ИП в соответствии с Законом N 27-ФЗ (пп. 1 п. 1 ст. 11 Закона N 167-ФЗ, пп. 3, 4 ч. 1 ст. 2.3 Закона N 255-ФЗ, пп. 3 п. 3 ст. 6 Закона N 125-ФЗ). Подавать в фонд заявление о снятии с учета не нужно. Документ, подтверждающий снятие с учета в СФР, направляется на электронную почту ИП. Получать его на бумаге не обязательно, но возможно. Для этого нужно подать запрос в СФР, и в течение трех рабочих дней фонд выдаст документ (п. 2 ст. 11 Закона N 167-ФЗ).\n\n1.3.1. Какие документы нужно сдать для закрытия ИП\nЧтобы закрыть ИП, вам нужно подать в регистрирующую налоговую инспекцию (п. 1 ст. 22.3 Закона о госрегистрации юрлиц и ИП):\nзаявление по форме N Р26001. Заполнить его легко - подсказки есть в самой форме;\nквитанцию об уплате госпошлины - 160 руб. (то есть 20% от пошлины за регистрацию ИП) (пп. 6, 7 п. 1 ст. 333.33 НК РФ).\nСформировать квитанцию на оплату можно на сайте ФНС России https://service.nalog.ru/payment/.\nГоспошлину платить не нужно, если подаете документы в инспекцию в электронном виде, в том числе через нотариуса или МФЦ (пп. 32 п. 3 ст. 333.35 НК РФ, п. 1 ст. 9, п. 7 ст. 22.3 Закона о госрегистрации юрлиц и ИП, Письма Минфина России от 26.11.2020 N 03-05-04-03/103519, ФНС России от 18.07.2019 N ГД-4-19/14001@);\nсправку из СФР, которая подтверждает, что вы сдали сведения персонифицированного учета на работников. Рекомендуем ее представить, хотя инспекция и сама может запросить ее у фонда.\nЕсли из-за ошибок или по каким-то другим причинам СФР сообщит инспекции о том, что сведений нет, то вам откажут в госрегистрации закрытия ИП. Поэтому надежнее, если справка у вас будет.\n\n1.3.2. Как сдать документы для закрытия ИП\nДокументы можно сдать такими способами (п. 1 ст. 9, п. 7 ст. 22.3 Закона о госрегистрации юрлиц и ИП, ст. 86.3 Основ законодательства РФ о нотариате):\nлично в инспекцию или МФЦ либо через представителя по доверенности. Представитель вправе только передать заявление вместе с другими документами, а подписывать за вас заявление не может. У него должна быть нотариальная доверенность, вашу подпись на заявлении нужно заверить нотариально (п. п. 1, 1.2, 1.5 ст. 9 Закона о госрегистрации юрлиц и ИП);\nнаправить ценным письмом с описью вложения. При этом по общему правилу ваша подпись в заявлении должна быть заверена нотариально (п. 1.2 ст. 9 Закона о госрегистрации юрлиц и ИП);\nпередать в электронном виде через портал госуслуг или сайт ФНС России;\nпередать через нотариуса. Здесь возможны два варианта. Во-первых, нотариус заверяет подлинность вашей подписи на заявлении о госрегистрации. Он же представляет документы в регистрирующий орган в день нотариального свидетельствования подлинности подписи заявителя (последнего из заявителей) на заявлении. Во-вторых, нотариус не свидетельствует подлинность подписи, а направляет документы в регистрирующий орган по вашей просьбе как заявителя.\n\n1.4. Сколько хранить документы после закрытия ИП\nОбязательно храните документы по вашей предпринимательской деятельности, даже если закрыли ИП. Сроки хранения разные:\nдля документов по налогам и страховым взносам;\nкассовых документов;\nкадровых документов.\nДокументы, которые нужно хранить очень долго, например кадровые, лучше сдать в государственный или муниципальный архив, как это делают организации (ч. 10 ст. 23 Закона об архивном деле). Однако это по вашему желанию. Для ИП такой обязанности нет.\n\n2. Как прекращается деятельность ИП в связи со смертью\nРегистрирующий орган сам вносит запись о прекращении деятельности физического лица в качестве ИП, получив сведения о государственной регистрации его смерти. Такие сведения регистрирующий орган получает в электронном виде через федеральную информационную систему, записи в которую вносят органы ЗАГС (п. 2 ст. 22.3 Закона о госрегистрации юрлиц и ИП, п. 2 ст. 6, п. 5 ст. 13.2 Закона об актах гражданского состояния).\nЗакон не обязывает наследников или иных заинтересованных лиц обращаться в регистрирующий орган, чтобы прекратить деятельность физического лица в качестве ИП в связи с его смертью.\nНезависимо от того, когда регистрирующий орган получит сведения и внесет их в ЕГРИП, государственная регистрация физического лица в качестве ИП утрачивает силу с момента его смерти (п. 10 ст. 22.3 Закона о госрегистрации юрлиц и ИП).\n\n3. Когда деятельность ИП может быть прекращена в принудительном порядке\nДеятельность физического лица в качестве ИП в принудительном порядке может быть прекращена по решению суда (п. 4 ст. 22.3 Закона о госрегистрации юрлиц и ИП).\nС таким требованием в суд может обратиться, например, регистрирующий орган, если ИП неоднократно или грубо нарушает законодательство, регулирующее отношения, которые возникают в связи с государственной регистрацией ИП (п. 3 ст. 25 Закона о госрегистрации юрлиц и ИП). При этом регистрирующий орган должен доказать, что допущенное нарушение несовместимо с осуществлением предпринимательской деятельности (п. 3.1 Обзора судебной практики по спорам с участием регистрирующих органов N 1 (2020), направленного Письмом ФНС России от 09.04.2020 N КВ-4-14/6053@).\nТакже потребовать через суд прекратить деятельность гражданина в качестве ИП может прокурор, если ИП по своей вине неоднократно или грубо нарушает исключительные права на результаты интеллектуальной деятельности и на средства индивидуализации (ст. 1253 ГК РФ).\n\n4. Какой порядок исключения ИП из ЕГРИП по решению регистрирующего органа\nРегистрирующий орган исключает индивидуального предпринимателя из ЕГРИП в следующем порядке:\nрегистрирующий орган принимает решение о предстоящем исключении ИП из ЕГРИП и вносит соответствующую запись в ЕГРИП. Принять такое решение он может только в определенных случаях (п. п. 2, 3 ст. 22.4 Закона о госрегистрации юрлиц и ИП);\nрегистрирующий орган публикует решение о предстоящем исключении ИП из ЕГРИП (п. 4 ст. 22.4 Закона о госрегистрации юрлиц и ИП);\nзаинтересованные лица могут направить возражения против предстоящего исключения ИП из ЕГРИП. Если такие возражения направлены или представлены в регистрирующий орган в установленном порядке, ИП не исключают из ЕГРИП (п. п. 5, 6 ст. 22.4 Закона о госрегистрации юрлиц и ИП);\nрегистрирующий орган исключает ИП из ЕГРИП, если возражения заинтересованных лиц не направлены и не представлены в этот орган в установленный срок (п. 7 ст. 22.4 Закона о госрегистрации юрлиц и ИП).\nЕсли ИП устранит обстоятельства, свидетельствующие о фактическом прекращении им деятельности, из-за которых было принято решение о предстоящем исключении, его не исключат из ЕГРИП (п. 7 ст. 22.4 Закона о госрегистрации юрлиц и ИП).\n\n4.1. В каких случаях регистрирующий орган принимает решение о предстоящем исключении ИП из ЕГРИП\nЭто возможно в следующих случаях (п. 2 ст. 22.4 Закона о госрегистрации юрлиц и ИП):\nодновременно соблюдаются следующие условия: истекло 15 месяцев со дня окончания действия патента или ИП в течение последних 15 месяцев не представлял отчетность, сведения о расчетах, предусмотренные законодательством РФ о налогах и сборах, у ИП есть недоимка и задолженность в соответствии с законодательством РФ о налогах и сборах;\nесть основания, предусмотренные Законом о противодействии легализации преступных доходов.\n\n4.2. В каком порядке регистрирующий орган публикует решение о предстоящем исключении ИП из ЕГРИП\nРешение о предстоящем исключении ИП из ЕГРИП регистрирующий орган публикует в течение трех дней с момента его принятия в журнале \"Вестник государственной регистрации\" (п. 3 ст. 21.1, п. 4 ст. 22.4 Закона о госрегистрации юрлиц и ИП, п. 1 Приказа ФНС России от 16.06.2006 N САЭ-3-09/355@).\nОдновременно с решением должны быть опубликованы сведения о том, как, по какому адресу и в какой срок заинтересованные лица могут направить возражения против исключения ИП из ЕГРИП (п. 4 ст. 22.4 Закона о госрегистрации юрлиц и ИП).\nНе позднее одного рабочего дня, следующего за днем публикации решения, сведения о предстоящем исключении размещаются на официальном сайте регистрирующего органа (п. 4 ст. 22.4 Закона о госрегистрации юрлиц и ИП).\n\n4.3. Как заинтересованные лица могут направить возражения против исключения ИП из ЕГРИП\nНаправить возражения против предстоящего исключения ИП из ЕГРИП могут:\nесли решение о нем принято из-за фактического прекращения ИП деятельности - сам ИП, его кредиторы или иные лица, чьи права и законные интересы затрагиваются в связи с исключением ИП из ЕГРИП (п. 4 ст. 22.4 Закона о госрегистрации юрлиц и ИП);\nесли такое решение принято по основаниям, предусмотренным Законом о противодействии легализации преступных доходов, - кредиторы ИП или иные лица, чьи права и законные интересы затрагиваются в связи с его исключением из ЕГРИП (п. 4 ст. 22.4 Закона о госрегистрации юрлиц и ИП).\nНаправить возражения нужно не позднее (п. п. 5, 6 ст. 22.4 Закона о госрегистрации юрлиц и ИП):\nодного месяца со дня опубликования решения о предстоящем исключении ИП из ЕГРИП - если оно принято в связи с фактическим прекращением ИП своей деятельности;\nшести месяцев со дня опубликования решения о предстоящем исключении ИП из ЕГРИП - если оно принято по основаниям, предусмотренным Законом о противодействии легализации преступных доходов.\nНаправить или представить возражения можно способами, закрепленными в п. 6 ст. 9 Закона о госрегистрации юрлиц и ИП (п. п. 5, 6 ст. 22.4 данного Закона).\nУтвержденной формы возражений нет, поэтому вы можете составить их в свободной форме. Но в любом случае к возражениям должны быть приложены документы, подтверждающие их обоснованность (п. п. 5, 6 ст. 22.4 Закона о госрегистрации юрлиц и ИП).\n\n4.4. Какие последствия влечет исключение ИП из ЕГРИП по решению регистрирующего органа\nВ этом случае деятельность физического лица в качестве ИП прекращается и наступают связанные с этим общие последствия прекращения деятельности ИП.\nКроме того, лицо, исключенное из ЕГРИП по решению регистрирующего органа, не сможет зарегистрироваться в качестве ИП в течение трех лет со дня исключения. В случае если лицо обратится за такой регистрацией ранее указанного срока, в регистрации ему будет отказано (п. 4 ст. 22.1, пп. \"в\" п. 1 ст. 23 Закона о госрегистрации юрлиц и ИП).\n\n5. Как прекращается деятельность ИП при наличии у него долгов\nФизическое лицо может прекратить деятельность в качестве ИП в добровольном порядке по общим правилам даже при наличии у него задолженности. Дело в том, что закон не делает различий между прекращением деятельности ИП с долгами и без них. При этом Закон о госрегистрации юрлиц и ИП не предусматривает возможность отказать в регистрации прекращения деятельности в качестве ИП из-за непогашенной задолженности перед кредиторами. В том числе можно закрыть ИП с долгами по налогам.\nПри этом обязанность физического лица, прекратившего деятельность в качестве ИП, погасить задолженность перед кредиторами сохраняется. Прекращение деятельности в качестве ИП не освобождает его от имущественной ответственности по своим обязательствам (Письмо Минфина России от 27.04.2017 N 03-03-06/1/25384).\nКроме того, неспособность индивидуального предпринимателя удовлетворить требования кредиторов по денежным обязательствам и (или) уплатить обязательные платежи может являться основанием для его банкротства (п. 1 ст. 25 ГК РФ, ст. 214 Закона о банкротстве). Тогда государственная регистрация гражданина в качестве ИП может прекратиться с момента принятия судом решения о признании его банкротом и введении реализации имущества. Основанием для этого являются сведения, представленные регистрирующему органу со стороны ЗАО \"Интерфакс\" (п. 1 ст. 216 Закона о банкротстве, п. п. 3, 10 ст. 22.3 Закона о госрегистрации юрлиц и ИП, п. 2 Приказа Минэкономразвития России от 21.03.2011 N 121).\nДеятельность физического лица в качестве ИП, даже если у него есть непогашенная задолженность перед кредиторами, может прекратиться и по иным основаниям, например в принудительном порядке. Закон такую возможность не исключает.\n\n6. Как ИП закрыть расчетный счет в банке при прекращении деятельности\nЗакрыть расчетный счет при прекращении деятельности в качестве ИП можно в том же порядке, в котором расчетный счет закрывает организация.\nНесмотря на то что закон не обязывает ИП закрывать расчетный счет при добровольном прекращении деятельности, рекомендуем это сделать. Дело в том, что расчетный счет, открываемый ИП, открывается для совершения операций, связанных с предпринимательской деятельностью (п. 2.2 Инструкции Банка России от 30.06.2021 N 204-И). В связи с этим, когда ведение такой деятельности прекращается, в сохранении расчетного счета нет необходимости. При этом договор с банком может предусматривать плату за ведение расчетного счета независимо от того, совершаются через него операции или нет.\n\n7. Какие правовые последствия влечет прекращение деятельности ИП\nПри прекращении деятельности физического лица в качестве ИП утрачивает силу государственная регистрация его в таком качестве (п. п. 9 - 11 ст. 22.3 Закона о госрегистрации юрлиц и ИП). А значит, он утрачивает и право заниматься предпринимательской деятельностью без образования юридического лица, за исключением тех видов деятельности, которые граждане могут осуществлять без государственной регистрации в качестве ИП. Такой вывод можно сделать из п. 1 ст. 23 ГК РФ.\nМежду тем утрата физическим лицом статуса ИП не прекращает его обязательств, возникших в период ведения деятельности.\nВ частности, сохраняются неисполненные обязательства перед кредиторами и обязанность уплатить налоги за период до прекращения деятельности, если они не были уплачены. Кроме того, налоговые органы сохраняют право осуществлять выездные налоговые проверки физических лиц, утративших статус ИП, за период их деятельности в качестве ИП. Налоговые органы также могут принудительно взыскать задолженность, возникшую в связи с ведением такой деятельности. Порядок взыскания может различаться в зависимости от того, принял налоговый орган соответствующее решение в период, когда гражданин имел статус ИП или когда уже отказался от него (Письма УФНС России по Московской обл. от 16.06.2022 N 09-11/040466@, Минфина России от 27.04.2017 N 03-03-06/1/25384, от 14.12.2016 N 03-04-05/74868, от 23.01.2012 N 03-02-08/6, п. 4 Постановления Конституционного Суда РФ от 23.06.2022 N 26-П, п. 1 Обзора правовых позиций, отраженных в судебных актах КС РФ и ВС РФ, принятых во втором квартале 2022 года по вопросам налогообложения).\nСпециальные последствия могут наступать в случаях, когда ИП прекращает деятельность по конкретным основаниям. Например, есть специальные последствия исключения ИП из ЕГРИП по решению регистрирующего органа.\nОбращаем внимание: закон не связывает наличие у физического лица статуса ИП с фактическим осуществлением предпринимательской деятельности. Поэтому, если ИП фактически прекратит осуществлять предпринимательскую деятельность, но его регистрация в качестве ИП не утратит силу, он в полном объеме сохраняет права и обязанности ИП. Само по себе прекращение ведения предпринимательской деятельности не является основанием для прекращения статуса ИП. Однако признать ИП фактически прекратившим деятельность в установленных случаях может регистрирующий орган (п. 1 ст. 22.4 Закона о госрегистрации юрлиц и ИП). Но и в этом случае должен быть соблюден порядок, в котором ИП исключается из ЕГРИП по решению регистрирующего органа."
}