{
    "original_filename": "Готовое решение_ Как изменить договор подряда (КонсультантПл.rtf",
    "text": "|\nГотовое решение: Как изменить договор подряда\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 19.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nКак изменить договор подряда\n\n||Изменить договор подряда можно теми же способами, что и другие договоры, например по соглашению сторон или в судебном порядке. Применимость того или иного способа зависит от конкретной ситуации, в том числе от того, какие условия содержит договор подряда, какие условия меняются, в частности есть в нем условие об автоматическом изменении договора или нет.\nОсобое внимание рекомендуем обратить на изменение цены работ, поскольку в этой части договор подряда имеет ряд особенностей в некоторых ситуациях. Например, имеет значение, какой является цена - твердой или приблизительной. Если цена приблизительная, то несогласие на ее изменение может даже привести к расторжению договора.||\n\nОглавление:\n1. Какими способами можно изменить договор подряда и какие последствия влечет изменение договора\n2. Как изменить цену по договору подряда\n3. Как изменить (сократить или продлить) сроки выполнения работ по договору подряда\n\n1. Какими способами можно изменить договор подряда и какие последствия влечет изменение договора\nКак и любой другой договор, договор подряда можно изменить:\nпо соглашению сторон. В этом случае новые условия вступают в силу с момента заключения соглашения (п. 3 ст. 453 ГК РФ). Но в соглашении стороны могут установить, что договор считается измененным не с момента его заключения, а, например, с указанной в нем даты;\nв одностороннем внесудебном порядке. Учтите, что право на одностороннее изменение условий обязательства, связанного с осуществлением его сторонами предпринимательской деятельности, может быть по соглашению сторон обусловлено необходимостью выплаты определенной денежной суммы другой стороне обязательства (п. 3 ст. 310 ГК РФ);\nв судебном порядке. Например, по требованию одной из сторон договор может быть изменен судом при существенном нарушении договора другой стороной (пп. 1 п. 2 ст. 450 ГК РФ).\nТакже договор может предусматривать возможность автоматического изменения его условий при наступлении определенных обстоятельств.\n\n|| Дополнение Готового решения\nМожно ли изменить предмет в договоре подряда\nГражданский кодекс РФ, в частности его общие положения о договоре (подраздел 2 разд. III ГК РФ), а также положения о договоре подряда (гл. 37 ГК РФ) не содержат особых правил об изменении предмета договора подряда, в том числе не запрещают его изменять. Однако есть общие для всех договоров случаи, когда стороны вправе изменить существенные условия, например предмет договора.\nПри изменении предмета договора руководствуйтесь общими положениями о порядке изменения договора, а также рекомендациями, изложенными в разд. 1 настоящего Готового решения. В частности, можно составить соглашение об изменении предмета договора.\nОтметим, что изменение предмета договора подряда может повлечь за собой изменение и других условий договора, например могут измениться стоимость и сроки выполнения работ, поэтому рекомендуем учесть это и отразить соответствующие изменения в документах, которыми вы оформляете изменения.\n\nКак в договоре подряда изменить место выполнения работ\nИзменить согласованное в договоре место выполнения работ можно теми же способами, которые указаны в разд. 1 данного Готового решения. Каких-либо особенностей для такого изменения не предусмотрено. Например, вы можете заключить дополнительное соглашение, если на это есть воля обеих сторон, или изменить место выполнения работ в судебном порядке при наличии соответствующих оснований.||\nПоследствия изменения договора подряда такие же, как и последствия изменения любого другого договора, особенностей в этой части нет.\nРассмотрим подробнее, как изменить цену и срок выполнения работ.\n\n2. Как изменить цену по договору подряда\nИзменить цену по договору подряда можно теми же способами, что и любое другое условие. Рассмотрим изменение цены подробнее в различных ситуациях.\n\n2.1. Как изменить цену в одностороннем внесудебном порядке или путем обращения в суд\nУсловие о цене, как и другие условия договора, можно изменить независимо от согласия контрагента в судебном или в одностороннем внесудебном порядке в соответствии со ст. 310, п. 2 ст. 424, п. 2 ст. 450, п. п. 1, 2, 4 ст. 451, п. 2 ст. 452 ГК РФ.\n\n\n||См. также: Как согласовать условие об изменении цены в одностороннем порядке||\n\n2.2. Как изменить цену по соглашению сторон\nСтороны вправе согласовать изменение цены в общем порядке. Данный вывод можно сделать из п. 2 ст. 424, п. 1 ст. 450 ГК РФ. Положения гл. 37 ГК РФ о подряде не запрещают менять таким образом даже твердую цену. Кроме того, они не запрещают менять цену в любой момент в течение срока действия договора, в том числе и после выполнения работ. Например, стороны могут после фактического выполнения работ подписать соглашение о выполнении дополнительных работ и увеличении цены.\nЕсли вы решили изменить цену, рекомендуем заключить дополнительное соглашение и прямо указать в нем, что стороны договорились об изменении цены, привести новую сумму (суммы). Это важно, поскольку при толковании условий договора судом принимается во внимание буквальное значение содержащихся в нем слов и выражений (ч. 1 ст. 431 ГК РФ). Если же явно выраженного соглашения об изменении цены не будет (например, стороны подпишут акт сдачи-приемки работ с новой ценой), то могут возникнуть споры о том, состоялось ли изменение цены.\nТакже рекомендуем прямо указать в соглашении, по какой цене должны быть оплачены работы, которые были выполнены подрядчиком (полностью или частично) ранее достижения указанного соглашения, если такие работы были.\n\nПример условия\nС 1 июля 2024 г. цена работ по договору подряда N 13 от 15.05.2024 определяется в соответствии с новыми почасовыми ставками, приведенными в п. 1 настоящего дополнительного соглашения. Работы, выполненные и принятые заказчиком до 30 июня 2024 г. включительно, должны быть оплачены по ставкам, предусмотренным договором до заключения настоящего дополнительного соглашения.|\n\n2.2.1. Как изменить цену, установленную в виде сметы\nПоложения гл. 37 ГК РФ о подряде не устанавливают порядок изменения сметы по соглашению сторон, поэтому представляется, что с учетом предусмотренного п. 4 ст. 421 ГК РФ принципа свободы договора вы с контрагентом вправе изменить ее содержание по вашему усмотрению.\nТакже вы можете выбрать удобный для вас способ оформления изменений. Например, если смета не очень объемная, может быть удобно включить ее новую редакцию прямо в текст дополнительного соглашения. Если же объем изменений большой, будет целесообразным оформить ее в виде приложения к дополнительному соглашению.\n\nПример условия\nСтороны договорились об изменении сметной стоимости работ, установленной в договоре подряда N 13 от 26.06.2024. Новая смета является Приложением N 1 к настоящему дополнительному соглашению.|\n\n|| Дополнение Готового решения\nСудебная практика: стороны договора подряда должны согласовывать изменение цены по видам работ в пределах сметной стоимости\nПо мнению судов, для изменения цены по видам работ в пределах сметной стоимости необходимо, чтобы оно было согласовано сторонами.\nПодробнее материалы с позицией судов по вопросу см. по ссылке.||\n\n\n||См. также: Как составить смету к договору подряда||\n\n2.3. Что необходимо для автоматического изменения цены работ\nПоложения гл. 37 ГК РФ не предусматривают автоматического изменения цены работ. Поэтому для такого изменения необходимо, чтобы оно было согласовано сторонами в договоре подряда. Такой вывод можно сделать из п. 2 ст. 424 ГК РФ, которая помимо прочего предусматривает возможность изменения цены после заключения договора в случаях и на условиях, предусмотренных договором.\nПолагаем, что при наличии в договоре необходимых условий цена изменится автоматически, без дополнительного волеизъявления сторон при наступлении согласованных ими обстоятельств.\n\n2.4. Можно ли изменить цену по договору подряда в связи с увеличением или уменьшением объема работ\nЦену договора подряда можно изменить теми же способами, что и любое другое условие. В частности, можно изменить договор по соглашению сторон в части условий об объеме работ и о цене, если иное не предусмотрено Гражданским кодексом РФ, другими законами или договором (п. 1 ст. 450 ГК РФ), например заключить дополнительное соглашение об увеличении объема работ, в котором будет предусмотрено и условие об увеличении цены. Возможно аналогичное соглашение, но уже об уменьшении объема работ и понижении цены.\n\n|| Дополнение Готового решения\nКак внести изменения в техническое задание на выполнение работ по договору подряда\nСпециальных правил о том, как изменять техническое задание, нормы Гражданского кодекса РФ о подряде не содержат. Поскольку техническое задание - это, как правило, либо приложение к договору, либо оно включено непосредственно в текст договора, то, полагаем, внести изменения в него можно в том же порядке, в котором можно изменить договор: по соглашению сторон либо при наличии оснований - в одностороннем порядке или через суд.\nОтметим, что изменения в техническом задании могут в ряде случаев повлечь необходимость пересмотра стоимости и сроков выполнения работ. Например, если изменяются объемы работ в сторону увеличения. Поэтому при согласовании изменений в техническое задание следует определить, на какой срок сдвигаются сроки выполнения работ, либо указать измененный срок выполнения работ. Также стоит проверить и, если надо, скорректировать смету (если она есть) и стоимость работ.\nПолагаем, что при внесении изменений в техническое задание на выполнение работ допустимо изменить лишь те его условия, которые касаются еще не исполненных на момент изменения обязательств по договору. Дело в том, что надлежащее исполнение прекращает обязательство (п. 1 ст. 408 ГК РФ). То есть, если обязательство прекратилось (работы выполнены надлежащим образом и приняты заказчиком), изменить обязательство в отношении этих работ или сроков их выполнения не представляется возможным.||\nОсобенности связаны с тем, является ли указанная в договоре цена работ твердой или приблизительной. При этом учтите, что при отсутствии других указаний в договоре подряда цена работы считается твердой (п. 4 ст. 709 ГК РФ).\nЕсли цена приблизительная и возникла необходимость в дополнительных работах и по этой причине в существенном ее превышении, подрядчик обязан своевременно предупредить об этом заказчика. Если заказчик не согласится на превышение, он вправе отказаться от договора. При этом уже выполненную подрядчиком часть работы нужно будет оплатить. Если же своевременного предупреждения от подрядчика не было, подрядчик должен выполнить работу, но оплату сможет получить только по цене, определенной в договоре (п. 5 ст. 709 ГК РФ).\nПолагаем, что уменьшение приблизительной цены договора при уменьшении объема работ тоже возможно. В частности, как указано выше, стороны могут изменить цену своим соглашением как в большую, так и в меньшую сторону. Положения п. 5 ст. 709 ГК РФ не регулируют вопрос уменьшения цены, но и не запрещают такое уменьшение. Однако имейте в виду, что, если имела место допустимая экономия подрядчика, при определенных условиях подрядчик может сохранить право на оплату работ по цене, предусмотренной договором (п. 1 ст. 710 ГК РФ).\nВозможность изменения твердой цены, в том числе при изменении объема работы, рассмотрим ниже.\n\n2.5. Можно ли изменить (увеличить или уменьшить) твердую цену договора подряда\nПо общему правилу подрядчик не может требовать увеличения твердой цены, а заказчик ее уменьшения, даже если в момент заключения договора подряда невозможно было предусмотреть полный объем работ или необходимые расходы (п. 6 ст. 709 ГК РФ).\nВместе с тем твердую цену можно изменить:\nпо соглашению сторон, если иное не предусмотрено Гражданским кодексом РФ, другими законами или договором (п. 1 ст. 450 ГК РФ);\nв одностороннем порядке, если это допускается (п. 2 ст. 310 ГК РФ);\nавтоматически при наступлении определенных условий, закрепленных в договоре;\nпо иным основаниям, предусмотренным договором, законом либо в установленном законом порядке (п. 2 ст. 424 ГК РФ).\n\n|| Дополнение Готового решения\nСудебная практика: если по условиям договора подряда изменение твердой цены производится после подписания допсоглашения, дополнительные работы не могут быть согласованы на основании письма\nПо мнению судов, если стороны согласовали в договоре недопустимость увеличения твердой цены при выполнении дополнительных работ без заключения в письменном виде соответствующего дополнительного соглашения, то дополнительные работы не могут быть согласованы на основании письма.\nПодробнее материалы с позицией судов по вопросу см. по ссылке.||\nВ частности, Гражданский кодекс РФ предусматривает следующие основания, по которым можно изменить твердую цену:\nсущественно возросла стоимость материалов и оборудования, предоставленных подрядчиком, а также услуг, оказываемых ему третьими лицами, что нельзя было предусмотреть при заключении договора. В этом случае подрядчик вправе требовать увеличить цену, а при отказе заказчика - расторгнуть договор по ст. 451 ГК РФ (п. 6 ст. 709 ГК РФ).\nДля некоторых видов подряда на этот счет предусмотрены особенности. Так, в строительном подряде подрядчик вправе требовать в соответствии со ст. 450 ГК РФ пересмотреть смету, если стоимость работ по независящим от него причинам превысила смету не менее чем на 10% (п. 3 ст. 744 ГК РФ).\nЕсли же для конкретной ситуации установлена предельная цена договора подряда, то полагаем, что изменение цены допустимо лишь в рамках этой предельной цены;\nподрядчик выполнил работы с отступлениями от договора подряда, ухудшившими результат работы, или с иными недостатками, которые делают его непригодным для предусмотренного в договоре использования либо при отсутствии в договоре соответствующего условия непригодности для обычного использования. В этом случае заказчик вправе, если иное не установлено законом или договором, выбирать между несколькими определенными требованиями к подрядчику. Одним из таких требований является соразмерное уменьшение цены (п. 1 ст. 723 ГК РФ).\nПредставляется, что такое уменьшение возможно, в частности, когда качество работ ухудшилось из-за ненадлежащей экономии подрядчика. Дело в том, что если фактические расходы подрядчика оказались меньше планируемых при определении цены работы, он сохраняет право на оплату по первоначально согласованной цене, если заказчик не докажет, что полученная подрядчиком экономия повлияла на качество выполненных работ (п. 1 ст. 710 ГК РФ).\n\n|| Дополнение Готового решения\nМожно ли внести изменения в условия договора подряда о неустойке за ненадлежащее исполнение обязательств\nДа, вы вправе изменить условие о неустойке - как о пене, так и о штрафе. Сделать это можно теми же способами, которые указаны в разд. 1 настоящего Готового решения для изменения договора.\nВ частности, если вы намерены уменьшить размер неустойки по соглашению сторон, то можно составить соглашение о снижении неустойки, предусмотренной договором, но еще не начисленной, либо составить соглашение о снижении уже начисленной неустойки, так как есть особенности в составлении соглашения в зависимости от того, начислена неустойка или нет.\nЕсли речь идет о законной неустойке, то учитывайте ограничения по ее снижению по соглашению сторон.||\n\n3. Как изменить (сократить или продлить) сроки выполнения работ по договору подряда\nУказанные в договоре подряда начальный, конечный и промежуточные сроки выполнения работы могут быть изменены в случаях и в порядке, предусмотренных договором (п. 2 ст. 708 ГК РФ).\nЕсли в договоре согласовано автоматическое или одностороннее изменение сроков выполнения работы, то сроки могут быть изменены в предусмотренном договором порядке и без заключения двустороннего соглашения.\nЕсли договор подряда не предусматривает условия о случаях и порядке изменения сроков выполнения работ и нет оснований для одностороннего изменения условия договора, полагаем, вы не лишены права изменить сроки выполнения работ в судебном порядке в определенных случаях или по соглашению сторон. Например, вы можете составить дополнительное соглашение к договору, в котором будут согласованы новые сроки выполнения работ.\n\nПример условия\nСтороны договорились изложить п. 3.2 договора подряда от 20.06.2024 в следующей редакции:\n\"Начало выполнения работы: 28 июня 2024 г.\nОкончание выполнения работы: 30 июля 2024 г.\".|\n\nЕсли вы меняете отдельные промежуточные сроки, указанные в договоре, рекомендуем проверить, не повлияют ли такие изменения на другие промежуточные или конечный сроки, в частности не произойдет ли их наложение.\nТакже в случае продления сроков выполнения работы убедитесь, что не требуется продление срока действия договора подряда, чтобы избежать ситуации, когда срок действия договора истекает ранее срока окончания работ. При необходимости условие о сроке действия можно изменить тем же дополнительным соглашением, что и срок выполнения работ. В части продления срока действия договора вы можете использовать общие рекомендации по составлению дополнительного соглашения о продлении договора.\n\n|| Дополнение Готового решения\nКак изменить срок выполнения работ по рамочному договору подряда\nСпециального порядка для изменения срока выполнения работ по рамочному договору подряда нет. Поэтому можно изменить условие о сроке по общим правилам о порядке изменения условий договора.\nОднако нужно учитывать следующее. Правовая природа рамочного договора такова, что он определяет общие условия взаимоотношений сторон, которые могут быть конкретизированы и уточнены сторонами в отдельных договорах, заявках и т.п. (п. 1 ст. 429.1 ГК РФ). В таких договорах подряда может быть согласован в том числе срок выполнения определенных работ. По смыслу п. 1 ст. 450, п. 1 ст. 453 ГК РФ при изменении срока выполнения работ в рамках отдельного договора подряда изменится срок выполнения работ только по этому договору. При этом рамочный договор продолжит действие в неизменном виде и при выполнении работ по другим отдельным договорам, заключенным во исполнение рамочного, вы останетесь связаны сроками выполнения работ, установленными этими договорами.\nОтметим, что возможна и такая ситуация, когда сроки выполнения работ будут согласованы непосредственно в рамочном договоре. Например, рамочный договор может предусматривать необходимое время на выполнение ремонта автомобиля (нормо-час) по определенным видам работ. Для изменения этих сроков нужно вносить изменения в рамочный договор.\nПоэтому при изменении срока выполнения работ четко обозначайте, какие сроки и применительно к какому договору (рамочному или отдельному, заключенному в его исполнение) вы меняете.||"
}