{
    "original_filename": "Готовое решение_ Как составить агентский договор (Консультан.rtf",
    "text": "|\nГотовое решение: Как составить агентский договор\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nКак составить агентский договор\n\n||Обязательно согласуйте предмет договора. Для этого укажите юридические и иные действия, который обязуется совершать агент, и уточните, от чьего имени он будет действовать.\nТакже рекомендуем установить срок действия договора, размер вознаграждения агента и порядок его уплаты. Кроме того, можно согласовать порядок и сроки, в которые агент будет отчитываться перед принципалом.\nОбратите внимание, что закон может предусматривать особенности отдельных видов агентского договора. Например, договора между турагентом и туроператором.||\n\nОглавление:\n1. Форма агентского договора\n2. Существенные условия агентского договора\n3. Условия выполнения поручения\n4. Размер агентского вознаграждения\n5. Форма и порядок выплаты агентского вознаграждения по договору\n6. Возмещение расходов агента\n7. Отчеты агента\n8. Срок действия договора\n9. Ответственность сторон\n10. Изменение и расторжение договора\n\n1. Форма агентского договора\nПоложения гл. 52 ГК РФ об агентировании не содержат специальных правил о форме агентского договора. Поэтому нужно руководствоваться общими требованиями к форме договора. Например, можно составить агентский договор в виде одного документа, подписанного сторонами. Это один из вариантов письменной формы, предусмотренных п. 2 ст. 434 ГК РФ.\nЕсли агент действует от имени принципала, то к договору в силу ст. 1011 ГК РФ применяются нормы о договоре поручения, в частности п. 1 ст. 975 ГК РФ о выдаче поверенному доверенности на совершение юридических действий. В то же время полномочия представителя могут содержаться и в договоре, к которому по общему правилу будут применяться нормы Гражданского кодекса РФ о доверенности (п. 4 ст. 185 ГК РФ). Соответственно, стороны могут договориться не оформлять отдельную доверенность, а включить полномочия агента непосредственно в агентский договор. Учтите, что если в договоре будут в том числе полномочия на совершение сделок, требующих нотариальной формы, подачу заявления о госрегистрации прав или сделок либо распоряжение зарегистрированными в госреестрах правами, то агентский договор нужно нотариально удостоверить. Такой вывод можно сделать из анализа п. 4 ст. 185, п. 1 ст. 185.1 ГК РФ.\n\n\n||См. также: В какой форме составить доверенность||\n\n2. Существенные условия агентского договора\nДля договора агентирования существенные условия - такие же, как и для любого другого договора. В частности, это условие о предмете договора.\nПоложения гл. 52 ГК РФ об агентировании не содержат дополнительных существенных условий.\nОднако учтите, что законом могут быть предусмотрены особенности отдельных видов агентского договора (п. 4 ст. 1005 ГК РФ). Эти особенности могут касаться и условий, которые названы в законе или иных правовых актах как существенные или необходимые для договоров данного вида, то есть являются существенными для него в силу п. 1 ст. 432 ГК РФ. Например, закон требует включить ряд условий в договор между туроператором и турагентом, в частности, о продвижении и реализации турагентом туристского продукта, о возможности или невозможности заключения турагентом субагентских договоров (ч. 7 ст. 9 Закона о туристской деятельности).\n\n2.1. Предмет агентского договора\nПолагаем, что по смыслу п. 1 ст. 1005 ГК РФ к предмету агентского договора можно отнести:\nюридические и иные действия, которые агент обязуется за вознаграждение совершать по поручению принципала;\nусловие о том, от чьего имени действует агент - от собственного или от имени принципала (модель агентского договора).\nЧтобы определить предмет агентского договора, вы можете как перечислить конкретные действия, которые поручаете совершить агенту, так и передать ему общие полномочия на совершение юридических или фактических действий (п. 6 Обзора судебной практики Верховного Суда РФ N 3 (2023)).\n\nПример условия\nАгент обязуется за вознаграждение от имени и за счет Принципала совершать следующие юридические и иные действия:\nосуществлять поиск продавцов, реализующих Товар, указанный в Приложении N 1 к настоящему Договору;\nпроводить с продавцами переговоры о заключении договоров купли-продажи указанного Товара;\nзаключать с продавцами договоры купли-продажи от имени Принципала на условиях, предусмотренных настоящим агентским Договором.|\n\n\n||См. также: Предмет агентского договора на реализацию товара||\n\n3. Условия выполнения поручения\nВ силу п. 4 ст. 421 ГК РФ вы можете предусмотреть условия выполнения поручения агентом, кроме случаев, когда содержание соответствующего условия предписано законом или иными правовыми актами. В частности, вы можете согласовать:\nна каких условиях агент должен совершать сделки с третьими лицами: по какой цене можно покупать или продавать товар, может ли он принимать на себя обязанность вносить предоплату третьему лицу и т.д.;\nв какие сроки агент должен совершать те или иные поручения. Например, сроки направлений определенного количества оферт для заключения договоров с третьими лицами или сроки ответа на претензии третьих лиц;\nограничиваются ли права сторон в соответствии со ст. 1007 ГК РФ. Например, можно указать, что принципал обязуется не заключать аналогичных агентских договоров с другими агентами, действующими на определенной в договоре территории. Агента можно обязать не заключать с другими принципалами аналогичных агентских договоров, которые должны исполняться на территории, полностью или частично совпадающей с территорией, указанной в договоре (п. п. 1, 2 ст. 1007 ГК РФ);\n\n|| Дополнение Готового решения\nСудебная практика: договором можно ограничить территорию, на которой разрешено действовать агенту\nПо мнению суда, определяющим критерием ничтожного условия об ограничении прав агента является не территория оказания им услуг и деятельности в рамках договора, а категория покупателей (заказчиков) либо их местонахождение и место жительства. Поэтому пункт договора, вводящий ограничение работы агента по территориальному признаку, не противоречит положениям п. 3 ст. 1007 ГК РФ.\nПодробнее материалы с позицией судов по вопросу см. по ссылке.||\nзапретить агенту заключать субагентские договоры или, напротив, обязать его заключить такой договор. Кроме того, можно указать конкретные условия такого договора (п. 1 ст. 1009 ГК РФ);\nо принятии агентом, действующим от своего имени, ручательства за исполнение сделки третьим лицом (условие о делькредере) (п. 1 ст. 993, ст. 1011 ГК РФ).\n\nПример условия\nАгент обязуется выполнять поручения Принципала на следующих условиях:\nминимальная цена продажи товаров Принципала составляет 50 000 (пятьдесят тысяч) руб. за 1 шт.;\nдоговор купли-продажи должен содержать обязанность покупателя внести предоплату за товары в размере не менее 50% от цены договора купли-продажи;\nАгент обязуется ежемесячно направлять оферты не менее 50 разным потенциальным покупателям;\nпри поступлении претензий от покупателей Агент обязуется отвечать на них от имени Принципала в течение 30 дней после их получения, если иной срок не установлен нормативными правовыми актами или договором купли-продажи. Текст ответа должен быть согласован с Принципалом;\nАгент обязуется не заключать с другими принципалами аналогичных агентских договоров, которые планируется исполнять на территории г. Москвы;\nАгент не вправе заключать субагентские договоры.|\n\n\n||См. также: Как привлечь субагентов для исполнения агентского договора||\n\n4. Размер агентского вознаграждения\nПринципал обязан уплатить агенту вознаграждение в размере, который установлен в агентском договоре (ч. 1 ст. 1006 ГК РФ). При этом положения гл. 52 ГК РФ об агентировании не указывают, как нужно устанавливать его размер. Поэтому полагаем, что в силу п. 4 ст. 421 ГК РФ стороны вправе определить его по своему усмотрению.\n\n|| Дополнение Готового решения\nКак согласовать в агентском договоре условие о выплате принципалом вознаграждения агенту за делькредере\nКак следует из п. 1 ст. 991 ГК РФ, дополнительное вознаграждение за делькредере уплачивается в размере и в порядке, которые установлены договором. Специальных требований к согласованию этих условий нет. Вы можете воспользоваться общими рекомендациями по согласованию условий об оплате.\nРекомендуем установить размер и порядок уплаты дополнительного вознаграждения особым условием, то есть отдельно от основного вознаграждения, буквально обозначив, что данное вознаграждение выплачивается агенту за делькредере. Это позволит избежать возможных споров - например, о том, предусмотрено ли вообще дополнительное вознаграждение, если да, то в каком объеме, и пр.||\nПредставляются допустимыми, в частности, следующие варианты установления агентского вознаграждения:\nв твердой сумме;\nв процентах от сумм совершенных сделок;\nв процентах от подтвержденных расходов агента;\nпо тарифам агента.\nЕсли размер агентского вознаграждения не согласован и не может быть определен исходя из условий договора, оно уплачивается в размере, который при сравнимых обстоятельствах обычно взимается за аналогичное исполнение (п. 3 ст. 424, ч. 2 ст. 1006 ГК РФ).\n\nПример условия\nВознаграждение Агента за выполнение поручения составляет 5 000 (пять тысяч) руб. за каждую единицу реализованного товара.|\n\n|| Дополнение Готового решения\nСуществуют ли какие-либо ограничения при определении размера агентского вознаграждения\nПринципал обязан уплатить агенту вознаграждение в размере и в порядке, которые установлены в агентском договоре (ч. 1 ст. 1006 ГК РФ). Более детальных требований к согласованию вознаграждения гл. 52 ГК РФ об агентировании не содержит. Однако представляется, что стороны не могут:\nвообще исключить вознаграждение. В понятии агентского договора указано, что агент обязуется действовать по поручению принципала за вознаграждение (п. 1 ст. 1005 ГК РФ). Кроме того, между коммерческими организациями запрещено дарение, кроме обычных подарков не дороже 3 000 руб. (пп. 4 п. 1 ст. 575 ГК РФ). Полагаем, что условие о безвозмездном агентировании в договоре между такими субъектами можно рассматривать и как освобождение принципала от имущественной обязанности перед агентом, что рассматривается как дарение в силу п. 1 ст. 572 ГК РФ и запрещено;\nустановить символическое вознаграждение. Например, 1 руб. Полагаем, что условие о символическом вознаграждении может быть признано притворным на основании п. 2 ст. 170 ГК РФ как прикрывающая дарение от агента к принципалу, в то время как исключение вознаграждения не допускается по причинам, указанным в предыдущем пункте перечня.||\nСторонам рекомендуется предусмотреть в договоре, что вознаграждение включает сумму налога. Для этого следует определить, какая часть уплачиваемой ему суммы выступает собственно вознаграждением, а какая - НДС (например, указать действующую ставку налога).\n\nПример условия\nВознаграждение Агента за выполнение поручения составляет _________ руб. и включает НДС (____%) в сумме ____________ руб.|\n\nКроме того, в договоре можно установить, что вознаграждение не включает НДС. В этом случае агент должен предъявить к оплате, а принципал обязан уплатить агенту сумму налога сверх вознаграждения (п. 1 ст. 168 НК РФ).\n\nПример условия\nЗа выполнение поручения Принципал выплачивает Агенту вознаграждение в размере ___________ руб. без учета НДС. Сумма НДС (____%) подлежит перечислению Агенту сверх суммы вознаграждения.|\n\nЕсли в договоре не указано обратное, НДС по общему правилу входит в цену товара (п. 17 Постановления Пленума ВАС РФ от 30.05.2014 N 33). В таком случае агент не сможет потребовать от принципала уплаты НДС сверх согласованного вознаграждения и получит меньше, чем он рассчитывал при заключении договора.\nЕсли агент освобожден от уплаты НДС, рекомендуется также отразить это в договоре.\n\nПример условия\nЗа выполнение поручения Принципал выплачивает Агенту вознаграждение в размере ___________ руб. Агент применяет упрощенную систему налогообложения и освобожден от уплаты НДС по основаниям, установленным п. 1 ст. 145 НК РФ.|\n\nВ интересах обеих сторон может быть согласование условия об изменении размера вознаграждения, поскольку в процессе исполнения договора могут возникнуть обстоятельства (изменение курса валюты, инфляция и т.п.), из-за которых совершение порученных агенту действий за установленное вознаграждение станет невыгодным для одной из них.\nИзменить размер вознаграждения агента стороны вправе в любой момент в течение срока действия договора по взаимному согласию (п. 1 ст. 450 ГК РФ).\nКроме того, в договоре можно предусмотреть автоматическое изменение размера вознаграждения. Это означает, что оно будет перерассчитываться не по инициативе какой-либо из сторон, а в связи с наступлением определенных в договоре обстоятельств. Согласовать такое условие возможно исходя из принципа свободы договора (п. 4 ст. 421 ГК РФ).\nЧтобы установить автоматическое изменение размера вознаграждения агента, рекомендуется предусмотреть:\nоснования его изменения. В качестве такого основания можно указать изменение цен на рынке, достижение агентом определенного результата, эффекта его работы и т.п.;\nновый размер вознаграждения или показатели, позволяющие его рассчитать (коэффициент, процент и др.);\nусловие о том, что в предусмотренных договором случаях принципал выплачивает вознаграждение в новом размере без подписания дополнительных соглашений;\nсрок и порядок уведомления сторонами друг друга о наступлении оснований изменения размера вознаграждения.\n\nПример условия\nЕсли количество заключенных Агентом договоров за один месяц превысит _____, размер агентского вознаграждения увеличивается на 10%.\nЕсли количество заключенных Агентом договоров за один месяц составит менее чем _____, размер агентского вознаграждения уменьшается на 10%.|\n\n5. Форма и порядок выплаты агентского вознаграждения по договору\nЧтобы согласовать форму выплаты агентского вознаграждения, стороны могут установить, что расчеты осуществляются:\nденежными средствами;\nпутем передачи товаров, выполнения работ или оказания услуг принципалом.\nСтороны могут установить в договоре условие о выплате вознаграждения агента денежными средствами в наличной и (или) безналичной форме.\nПри использовании наличной формы следует учитывать, что предельный размер наличных расчетов между юрлицами и (или) ИП в рамках одного договора равен 100 тыс. руб. либо сумме в иностранной валюте, эквивалентной 100 тыс. руб. по курсу Банка России на дату проведения расчетов (п. 4 Указания Банка России от 09.12.2019 N 5348-У).\nКонкретные формы безналичных расчетов стороны определяют в договоре самостоятельно с учетом правил ст. 862 ГК РФ.\n\n||См. также: Что такое валютная оговорка и как ее согласовать в договоре||\n\nВ силу ст. 421 ГК РФ стороны могут предусмотреть, что в качестве вознаграждения принципал передает агенту товары, выполняет для него работы или оказывает услуги. Допустимость такой формы вознаграждения также следует из п. 1 ст. 423 ГК РФ, согласно которому к возмездным договорам относятся в том числе те, по которым сторона за исполнение своих обязанностей получает не плату, а иное встречное предоставление. В этом случае договор будет смешанным, а к обязательствам принципала по выплате вознаграждения в виде передачи товаров, выполнения работ, оказания услуг будут применяться соответственно правила о договоре поставки (§ 3 гл. 30 ГК РФ), подряда (гл. 37 ГК РФ) или возмездного оказания услуг (гл. 39 ГК РФ) (п. 3 ст. 421 ГК РФ).\nПринципал обязан уплатить агенту вознаграждение в порядке, установленном в агентском договоре (ч. 1 ст. 1006 ГК РФ). Следовательно, стороны могут установить в договоре любой порядок по своему усмотрению - например полную или частичную предоплату, полную последующую оплату.\nТакже целесообразно согласовать конкретные сроки внесения вознаграждения. Сделать это можно по общим правилам согласования срока оплаты по договору.\nЕсли в договоре не указан порядок уплаты агентского вознаграждения, то принципал обязан уплачивать его в течение недели с момента представления ему агентом отчета за прошедший период, если из существа договора или обычаев делового оборота не вытекает иной порядок уплаты вознаграждения (ст. 1006 ГК РФ).\nВ силу предусмотренной в п. 4 ст. 421 ГК РФ свободы договора стороны могут согласовать оплату после представления агентом отчета, но указать при этом не недельный, а иной приемлемый для обеих сторон срок.\n\nПример условия\n1. Принципал обязуется выплачивать Агенту вознаграждение ежемесячно, в течение 10 дней после получения отчета Агента.\n2. Расчеты по выплате вознаграждения осуществляются в безналичном порядке платежными поручениями.|\n\nУсловие об авансе в агентском договоре можно сформулировать так же, как и в других договорах. В первую очередь нужно согласовать размер аванса и срок его внесения.\n\n|| Дополнение Готового решения\nМожно ли согласовать в агентском договоре условие об оплате вознаграждения агенту при достижении конкретного материального результата\nПринципал обязан уплатить агенту вознаграждение в размере и в порядке, установленных в агентском договоре (ч. 1 ст. 1006 ГК РФ). Глава 52 ГК РФ не указывает, можно ли поставить выплату вознаграждения в зависимость от достижения агентом нужного результата.\nПолагаем, что в силу п. 4 ст. 421 ГК РФ можно предусмотреть условие о том, что вознаграждение или его определенная часть уплачивается агенту при достижении конкретного результата. Однако, представляется, что результат должен быть достижимым и зависеть в первую очередь от действий агента. Например, можно согласовать, что агент имеет право на вознаграждение, только если заключит тот или иной договор на определенных условиях или если он найдет контрагента, подходящего под критерии, указанные принципалом. При этом заключение договора на таких условиях и требования к контрагенту должны быть реальными (выполнимыми). Можно также согласовать, что услуги агента оплачиваются по тарифам, а в случае заключения сделки ему дополнительно уплачивается определенный процент от ее цены.\nЕсли вы включаете в договор условие об оплате вознаграждения или его части при достижении конкретного результата, во избежание споров рекомендуем определить, должен ли принципал уплачивать вознаграждение и в каком размере, если агент выполнил все действия, необходимые для достижения результата, но он не был достигнут по вине третьих лиц или самого принципала.\n\nМожно ли согласовать условие о выплате агентского вознаграждения после получения принципалом денег от третьего лица - контрагента по заключенной агентом сделке\nПолагаем, что стороны вправе установить такое условие, но рекомендуем также согласовать крайний срок выплаты вознаграждения на случай, если поступление денег от третьего лица задерживается.\nСтатья 327.1 ГК РФ допускает обусловить исполнение обязанностей наступлением обстоятельств, предусмотренных договором. По смыслу п. 1 ст. 314 ГК РФ период, в течение которого обязательство должно быть исполнено, может исчисляться с момента наступления обстоятельств, предусмотренных договором. В то же время в ст. 190 ГК РФ закреплено, что срок может определяться указанием на событие, которое должно неизбежно наступить.\nКак разъяснил Верховный Суд РФ, по общему правилу условие об обязанности внести оплату с момента наступления обстоятельства, относительно которого неизвестно, наступит оно или нет, является действительным. При этом указанный момент считается наступившим по истечении разумного срока, в который данное обстоятельство должно было наступить, если иной срок не установлен законом, иным правовым актом или договором (п. 27 Обзора судебной практики Верховного Суда Российской Федерации N 2 (2020)).\nТаким образом, неполучение денег от третьего лица - контрагента не освободит принципала от обязанности уплатить вознаграждение агенту, но может возникнуть неопределенность в отношении момента, с которого возникает такая обязанность. Также могут быть сложности с определением момента, с которого начисляется неустойка за просрочку уплаты вознаграждения, если договор предусматривает такую неустойку.\nПоэтому наряду с указанным условием рекомендуем предусмотреть в договоре и конкретный предельный срок уплаты вознаграждения. Например, можно согласовать, что вознаграждение уплачивается агенту в течение 3 дней после поступления денег от третьих лиц, с которыми он заключил договоры, но в любом случае не позднее 30-го дня после представления отчета агента.||\n\n6. Возмещение расходов агента\nИз п. 1 ст. 1005 ГК РФ следует, что агент при исполнении поручения действует за счет принципала, однако порядок возмещения расходов агента гл. 52 ГК РФ не регулируется.\nПри этом нужно учитывать, что к отношениям из агентского договора применяются правила гл. 49 или гл. 51 ГК РФ, в зависимости от того, действует агент по условиям этого договора от имени принципала или от своего имени, если эти правила не противоречат гл. 52 ГК РФ или существу агентского договора (ст. 1011 ГК РФ). В частности, могут быть применены положения о возмещении издержек (расходов), предусмотренные п. 2 ст. 975 ГК РФ (если агент действует от имени принципала), или ст. ст. 997, 1001 ГК РФ (если агент действует от своего имени).\nВ силу предусмотренной п. 2 ст. 421 ГК РФ свободы договора вы можете дополнительно согласовать, в какой срок принципал будет возмещать расходы и каким способом. Например, платежными поручениями, ежемесячно, в течение 10 дней с момента получения отчета за предыдущий месяц.\nТакже можно согласовать, какими документами должны подтверждаться соответствующие расходы, а также определить перечень расходов, которые не являются необходимыми и которые принципал возмещать не должен. Например, можно согласовать, что принципал оплачивает перелеты агента для заключения договоров с третьими лицами, только если это перелет экономклассом.\nТакже можно ограничить расходы агента определенными лимитами, свыше которых принципал не обязан их возмещать. Например, указать, что принципал возмещает агенту расходы на рекламу, но не свыше 30 000 руб. в месяц.\n\nПример условия\n1. Принципал обязуется возмещать расходы Агента на исполнение настоящего Договора ежемесячно, в течение 10 дней после получения отчета Агента.\n2. Указанные расходы возмещаются при условии, что их факт и размер подтверждены отчетами Агента и приложениями к нему. Необходимыми приложениями к отчету являются договоры купли-продажи, заключенные с покупателями.\n3. Расчеты по возмещению расходов осуществляются платежными поручениями.|\n\n7. Отчеты агента\nВ ходе исполнения агентского договора агент обязан представлять принципалу отчеты в порядке и в сроки, которые предусмотрены договором (п. 1 ст. 1008 ГК РФ).\n\n|| Дополнение Готового решения\nСудебная практика: агент должен составить отчет, даже если в договоре агентирования нет такой обязанности\nПо мнению судов, даже при отсутствии в договоре условия о составлении отчета агент не может быть освобожден от данной обязанности в силу ст. 1008 ГК РФ.\nПодробнее материалы с позицией судов по вопросу см. по ссылке.||\nПолагаем, что стороны могут, в частности, установить:\nформу отчета. Если ее не согласовать, агент вправе составлять отчет в произвольной форме. Счета-фактуры по заключенным сделкам не могут заменять отчет, но их можно приложить к отчету в качестве подтверждающих документов;\nсодержание отчета. Например, можно согласовать, что агент должен указать, какие договоры во исполнение поручения он заключил, сколько денежных средств получил от контрагентов, какие расходы понес, какие требования к нему предъявили третьи лица и какие претензии предъявил он сам;\nпорядок и сроки представления агентом отчета принципалу. Законодательно такой порядок не установлен, в связи с чем рекомендуется отразить его в договоре, в том числе указать адрес, по которому следует направлять отчет. Например, можно указать, что отчет представляется по электронной почте на определенный адрес принципала до 5 числа месяца, следующего за отчетным. Если в договоре не будет соответствующих условий, агент должен отчитываться по мере исполнения им договора либо по окончании действия договора (п. 1 ст. 1008 ГК РФ);\nнужно ли прилагать к отчету необходимые доказательства расходов, произведенных агентом за счет принципала. Если не согласовано иное, такие доказательства должны прилагаться к отчету (п. 2 ст. 1008 ГК РФ). Представляется, что в силу п. 4 ст. 421 ГК РФ стороны могут согласовать и другие приложения к отчету. Например, копии претензий от третьих лиц (если они поступали);\nсрок предъявления принципалом возражений по отчету агента. Если стороны не согласовали свой срок, принципал должен заявить возражения в течение тридцати дней со дня получения отчета. В противном случае отчет считается принятым принципалом (п. 3 ст. 1008 ГК РФ).\n\nПример условия\n1. Агент обязуется:\nсоставлять отчеты по форме, установленной Приложением N 2 к настоящему Договору;\nотправлять отчеты по адресу электронной почты Принципала, указанному в разделе \"Адреса и реквизиты сторон\" настоящего Договора, до 5 числа месяца, следующего за отчетным;\nприлагать к отчету доказательства произведенных расходов за отчетный месяц, а также копии заключенных им договоров купли-продажи и копии претензий от покупателей (при наличии). Агент вправе приложить к отчету иные документы или их копии по своему усмотрению с указанием цели их представления Принципалу.\n2. В случае возникновения возражений по отчету Принципал обязуется заявить их в течение 15 (пятнадцати) дней со дня получения отчета. Если Принципал не заявил возражений в указанный срок, он считается принявшим отчет без возражений.|\n\n\n||См. также: Как направить юридически значимое сообщение||\n\n8. Срок действия договора\nАгентский договор может быть заключен на определенный срок или без указания срока его действия (п. 3 ст. 1005 ГК РФ). Каких-либо положений о продолжительности действия договора положения гл. 52 ГК РФ об агентировании не устанавливают. Поэтому в силу п. 4 ст. 421 ГК РФ вы вправе согласовать срок по своему усмотрению.\nВ частности, вы можете указать конкретную дату, до которой он будет действовать, или период, по истечении которого действие договора прекратится, либо указать, что договор закончит действовать с наступлением какого-либо неизбежного события (ст. 190 ГК РФ).\nВы можете согласовать с агентом, что действие договора распространяется на отношения, возникшие до его заключения (п. 2 ст. 425 ГК РФ). Особенностей для применения обратной силы нет.\n\n||См. также: Что такое обратная сила договора и когда она применяется||\n\nОбратите внимание, что если срок не будет согласован, то агентский договор может прекратиться в случае отказа одной из сторон от его исполнения (ст. 1010 ГК РФ).\nТакже учтите, что специальные законы могут предусматривать особенности отдельных видов агентского договора (п. 4 ст. 1005 ГК РФ). Эти особенности могут касаться в том числе и срока действия договора.\n\n\n||См. также: Когда начинается и заканчивается срок действия договора||\n\n9. Ответственность сторон\nВы можете предусмотреть в договоре стандартные меры ответственности за нарушение обязательств. Например, можно обязать агента выплачивать неустойку за просрочку представления отчетов о выполнении поручения, просрочку перечисления принципалу денежных средств, полученных при выполнении поручения. Также можно согласовать, что принципал обязан выплачивать неустойку за просрочку уплаты агентского вознаграждения или просрочку возмещения расходов агента.\nПри согласовании условий в договоре учитывайте, какую ответственность агента и принципала предусматривают нормы Гражданского кодекса РФ и иных законов. Имейте в виду, что условия договора должны соответствовать обязательным для сторон правилам, установленным законом и иными правовыми актами (императивным нормам), действующим в момент его заключения (п. 1 ст. 422 ГК РФ).\n\nПример условия\n1. Стороны несут ответственность за нарушение обязательств по настоящему Договору в соответствии с действующим законодательством РФ и настоящим Договором.\n2. За просрочку представления отчета Принципал вправе потребовать уплаты Агентом неустойки в размере 500 руб. за каждый день начиная с пятого дня просрочки.\n3. За просрочку уплаты агентского вознаграждения Агент вправе потребовать уплаты Принципалом неустойки в размере 0,1% от суммы долга за каждый день просрочки.\n4. За просрочку возмещения расходов Агент вправе потребовать уплаты Принципалом неустойки в размере 0,1% от суммы долга за каждый день просрочки.|\n\n|| Дополнение Готового решения\nМожно ли ограничить ответственность агента размером агентского вознаграждения\nПоложения гл. 52 ГК РФ об агентировании не предусматривают возможность ограничить ответственность агента размером агентского вознаграждения.\nОднако в силу предусмотренного п. 4 ст. 421 ГК РФ принципа свободы договора размер ответственности можно ограничить соглашением сторон за исключением некоторых случаев, когда такое условие будет недействительным. Например, условие об ограничении размера убытков, возмещаемых принципалу при нарушении срока исполнения поручения, будет ничтожным в силу п. 2 ст. 400 ГК РФ, если принципал - потребитель. Дело в том, что п. 1 ст. 28 Закона о защите прав потребителей предусматривает, что потребитель вправе потребовать полного возмещения убытков, причиненных ему в связи с нарушением сроков выполнения работы (оказания услуги).\nЕсли вы ограничиваете ответственность агента размером агентского вознаграждения, рекомендуем уточнить, на какие виды ответственности распространяется данное ограничение. Например, можно согласовать, что размером вознаграждения ограничена только сумма неустойки, которая может быть взыскана с агента.\nТакже учтите, что специальные законы могут предусматривать особенности отдельных видов агентского договора (п. 4 ст. 1005 ГК РФ). Эти особенности могут касаться в том числе и возможности ограничения ответственности агента.||\n\n10. Изменение и расторжение договора\nГлава 52 ГК РФ об агентировании допускает односторонний отказ от исполнения договора, заключенного без определения срока окончания его действия (ст. 1010 ГК РФ). Иных положений об изменении и расторжении договора она не содержит.\nПоэтому, с учетом предусмотренного п. 4 ст. 421 ГК РФ принципа свободы договора, если иное не предусмотрено законами (в том числе об отдельных видах агентских договоров) или иными правовыми актами, в договоре можно согласовать, в частности:\nоснования изменения или расторжения договора в одностороннем внесудебном порядке, в том числе возможность одностороннего отказа от договора, заключенного на определенный срок;\nсрок уведомления об одностороннем отказе от договора, заключенного на неопределенный срок;\nспособ направления уведомления об одностороннем отказе от договора и момент, с которого будет считаться доставленным такое уведомление. Аналогичные положения можно предусмотреть и для одностороннего внесудебного изменения договора;\nпоследствия расторжения договора. Например, какие обязательства не прекращаются при расторжении договора, в каких случаях стороны вправе требовать возвращения исполненного ими до расторжения договора (п. п. 2, 4 ст. 453 ГК РФ). Также можно согласовать порядок такого возврата. Например, установить срок возврата агентом принципалу товара, оставшегося нереализованным на момент расторжения. Также можно указать, что после расторжения сохраняется обязанность агента представить отчет за период с представления предыдущего отчета до дня расторжения договора;\nпоследствия изменения договора. Так, можно указать случаи и порядок возврата исполненного сторонами до момента изменения договора (п. 4 ст. 453 ГК РФ). Например, предусмотреть обязанность и порядок возврата агентом денежных средств, которые принципал заранее передал ему для покрытия расходов, если в результате изменения договора необходимости в данных расходах больше нет.\n\nПример условия\n1. Договор может быть изменен или расторгнут по основаниям и в порядке, которые предусмотрены законодательством РФ и настоящим Договором.\n2. В течение 10 дней после прекращения Договора Агент обязуется передать Принципалу нереализованный товар Принципала, денежные средства, полученные Агентом от покупателей, а также отчет с необходимыми приложениями за период со дня представления предыдущего отчета до дня прекращения Договора.\n3. Принципал обязуется в течение 10 дней после исполнения Агентом обязательств, указанных в п. 2 настоящего Договора, выплатить Агенту причитающееся ему вознаграждение и возместить непокрытые расходы Агента.|\n\n||Образец агентского договора на реализацию товара||\n\n\n||См. также:\nЧто нужно знать об агентском договоре\nКак составить агентский договор на реализацию товара||"
}