{
    "original_filename": "Готовое решение_ Как рассчитать и заплатить минимальный нало.rtf",
    "text": "|\nГотовое решение: Как рассчитать и заплатить минимальный налог по УСН\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\n\n||КонсультантПлюс: примечание.\nМатериал подходит для применения в автономных учреждениях с учетом примечаний по тексту.||\nКак рассчитать и заплатить минимальный налог по УСН\n\n||Рассчитать и заплатить минимальный налог может понадобиться тем, у кого объект \"доходы минус расходы\".\nМинимальный налог равен 1% от ваших облагаемых доходов на УСН без учета расходов.\nПо итогам года сравните, что больше - налог, который вы рассчитали в обычном порядке с базы \"доходы минус расходы\", или минимальный налог. Если минимальный больше, заплатите его.\nРазницу между минимальным и обычным налогом вы сможете учесть в расходах за следующие годы.\nПлатить минимальный налог нужно в те же сроки и в том же порядке, что и обычный.||\n\nОглавление:\n1. В каком случае нужно платить минимальный налог при УСН\n2. Как рассчитать размер минимального налога при УСН\n3. Как заплатить минимальный налог по УСН - 1%\n4. Как на УСН с объектом \"доходы минус расходы\" отразить в строке 120 декларации сумму минимального налога\n\n1. В каком случае нужно платить минимальный налог при УСН\nМинимальный налог может понадобиться заплатить тем, у кого объект \"доходы минус расходы\" (п. 6 ст. 346.18 НК РФ).\nПо итогам года рассчитайте:\nналог при УСН в обычном порядке;\nминимальный налог при УСН.\nСравните эти две суммы. Если минимальный налог получился больше, чем обычный, значит, за этот год нужно заплатить минимальный. Уплата минимального налога производится путем перечисления ЕНП (п. 1 ст. 45, п. 6 ст. 346.18 НК РФ).\nМинимальный налог придется уплатить, даже если у вас по итогам года убыток или налог, рассчитанный в обычном порядке, равен нулю.\nИсключение - ИП на налоговых каникулах. Несмотря на то что \"упрощенный\" налог у них нулевой, платить минимальный им не надо (п. 4 ст. 346.20 НК РФ).\nМинимальный налог рассчитывайте только по итогам года (п. 6 ст. 346.18, п. 1 ст. 346.19 НК РФ).\nПо итогам отчетных периодов вы рассчитываете авансовые платежи в обычном порядке (п. п. 4, 5 ст. 346.21 НК РФ).\nРазницу, которая у вас получилась между минимальным налогом и налогом с базы \"доходы минус расходы\", вы потом сможете учесть в расходах.\n\nНужно ли платить минимальный налог при УСН с объектом \"доходы\"\nНет, не нужно. Минимальный налог платят только те, у кого объект \"доходы минус расходы\". Это прямо указано в п. 6 ст. 346.18 НК РФ.|\n\n2. Как рассчитать размер минимального налога при УСН\nСумму минимального налога на УСН считайте по формуле (п. 6 ст. 346.18 НК РФ):\n\n\n\n||КонсультантПлюс: примечание.\nДля учреждений:\nДоходы на УСН определяйте по общим правилам при условии, что они получены в рамках приносящей доход деятельности учреждения. При этом не учитывайте доходы, полученные в виде целевых средств (например, субсидии из бюджета), если вами обеспечено соблюдение обязательных условий по ним (п. п. 1, 2 ст. 248, пп. 14 п. 1, п. 2 ст. 251, п. 1, пп. 1 п. 1.1 ст. 346.15 НК РФ).||\nДоходы определяйте по правилам ст. ст. 346.15, 346.17, 346.18 НК РФ.\n\n||КонсультантПлюс: примечание.\nДля учреждений:\nИмейте в виду, что из всех режимов налогообложения автономное учреждение вправе применять только ОСН и УСН, которые нельзя совмещать.||\nЕсли вы совмещаете УСН с другими режимами налогообложения, то берите только те доходы, которые получены от деятельности на УСН (Письмо Минфина России от 13.02.2013 N 03-11-09/3758 (направлено для использования в работе Письмом ФНС России от 06.03.2013 N ЕД-4-3/3776@)).\nРазмер ставки минимального налога при УСН - 1% от доходов за год (п. 6 ст. 346.18 НК РФ).\nОна не меняется, даже если по обычному налогу при УСН с базы \"доходы минус расходы\" вы применяете пониженную ставку (Письмо Минфина России от 28.05.2012 N 03-11-06/2/71).\nМинимальный налог на УСН к уплате считайте с зачетом авансовых платежей, которые вы заплатили в течение года, так (п. 6 ст. 346.18 НК РФ, п. 36 Порядка заполнения декларации по УСН):\n\n\n\nЕсли авансовых платежей (вместе с налогом при ПСН, если вы ИП на ПСН) вы заплатили больше, чем получилась сумма минимального налога (при необходимости уменьшенного на расходы по ККТ), доплачивать ничего не нужно (п. 36 Порядка заполнения декларации по УСН).\nВ такой ситуации может образоваться положительное сальдо единого налогового счета. Сумму положительного сальдо можно зачесть или вернуть (п. 3 ст. 11.3, п. 1 ст. 78, п. 1 ст. 79 НК РФ).\n\nПример расчета минимального налога при УСН\nОрганизация применяет УСН с объектом \"доходы минус расходы\". Расходов на приобретение ККТ, уменьшающих налог на основании п. 3.2 ст. 346.21 НК РФ, у нее нет.\nЕе доходы и расходы, которые нужно учитывать при расчете налога, нарастающим итогом составили:\nза I квартал: доходы - 250 000 руб., расходы - 240 000 руб.;\nполугодие: доходы - 500 000 руб., расходы - 470 000 руб.;\n9 месяцев: доходы - 800 000 руб., расходы - 748 000 руб.;\nгод: доходы - 900 000 руб., расходы - 845 000 руб.\nАвансовые платежи, которые организация заплатила:\nза I квартал - 1 500 руб. ((250 000 руб. - 240 000 руб.) x 15%);\nполугодие - 3 000 руб. (((500 000 руб. - 470 000 руб.) x 15%) - 1 500 руб.);\n9 месяцев - 3 300 руб. (((800 000 руб. - 748 000 руб.) x 15%) - 1 500 руб. - 3 000 руб.).\nНалог по итогам года - 8 250 руб. ((900 000 руб. - 845 000 руб.) x 15%).\nМинимальный налог - 9 000 руб. (900 000 руб. x 1%).\n9 000 руб. > 8 250 руб., значит, организации нужно доплатить минимальный налог.\nМинимальный налог к уплате - 1 200 руб. (9 000 руб. - 1 500 руб. - 3 000 руб. - 3 300 руб.).|\n\nКак рассчитать минимальный налог по УСН при получении убытка\nВы должны рассчитать и заплатить его в общем порядке (п. 6 ст. 346.18, п. п. 6, 7 ст. 346.21 НК РФ). Обязанность платить минимальный налог не зависит от убытков.\nВсю сумму уплаченного минимального налога вы сможете учесть в расходах следующих лет.\nНалоговый кодекс РФ разрешает учитывать в расходах разницу между минимальным налогом и налогом, рассчитанным в общем порядке с базы \"доходы минус расходы\". А так как налог в общем порядке из-за убытка у вас равен нулю, то разницей будет вся сумма минимального налога (п. 6 ст. 346.18 НК РФ, Письмо Минфина России от 20.06.2011 N 03-11-11/157).|\n\n3. Как заплатить минимальный налог по УСН - 1%\nМинимальный налог платите в том же порядке, что и обычный налог с базы \"доходы минус расходы\", в составе ЕНП (п. 1 ст. 45, п. п. 6, 7 ст. 346.21 НК РФ).\nСроки уплаты минимального налога по УСН тоже общие.\n\n||КонсультантПлюс: примечание.\nДля учреждений:\nДля уплаты минимального налога при УСН оформите соответствующий платежный документ на перечисление ЕНП в зависимости от того, каким участником системы казначейских платежей вы являетесь (прямым или косвенным), и с учетом счета, с которого перечисляете платеж.||\nПлатежное поручение на перечисление ЕНП для исполнения обязанности по уплате минимального налога заполняется в общем порядке, как при уплате налога с базы \"доходы минус расходы\", с учетом некоторых особенностей для минимального налога.\n\n||Для учреждений:\n||Образец заполнения учреждением платежного поручения на уплату единого налогового платежа||\n||См. также: Как организации платят налоги, сборы и страховые взносы||||\n\n||Образец заполнения в 2024 г. платежного поручения на уплату единого налогового платежа||\n\n\n||См. также: Как организации платят налоги, сборы и страховые взносы||\n\n4. Как на УСН с объектом \"доходы минус расходы\" отразить в строке 120 декларации сумму минимального налога\nСтроку 120 разд. 1.2 декларации по УСН заполняйте, если по итогам года обязаны уплатить минимальный налог.\nЧтобы рассчитать минимальный налог к уплате - значение строки 120 разд. 1.2, нужно из суммы исчисленного минимального налога вычесть (п. 36 Порядка заполнения декларации по УСН):\nрасходы по приобретению ККТ, если вы имеете право уменьшить на них налог;\nсумму авансовых платежей по строкам 020, 040 и 070 за вычетом авансовых платежей к уменьшению по строкам 050 и 080;\nдля ИП на ПСН - сумму налога, уплаченного при применении ПСН.\nФормулы расчета выглядят так:\nдля организации или ИП, не применяющего ПСН:\n\n\n\nдля ИП, уплатившего налог при ПСН:\n\n\n\nРезультат вычисления отразите следующим образом (п. п. 33, 35, 36 Порядка заполнения декларации):\nесли он больше нуля - в строке 120 укажите полученную сумму минимального налога к уплате, а в строках 100 и 110 поставьте прочерки;\nесли он меньше нуля - в строке 110 укажите полученную сумму, а в строках 100 и 120 поставьте прочерки.\n\n\n||См. также:\nКак организации заполнить декларацию по УСН с объектом \"доходы минус расходы\" за 2025 г.\nКак организации заполнить декларацию по УСН при объекте \"доходы\" за 2025 г.||"
}