{
    "original_filename": "Готовое решение_ Как составить договор возмездного оказания-3.rtf",
    "text": "|\nГотовое решение: Как составить договор возмездного оказания консультационных услуг с исполнителем-самозанятым\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nКак составить договор возмездного оказания консультационных услуг с исполнителем-самозанятым\n\n||Обязательно согласуйте существенные условия договора: в первую очередь опишите услуги, которые входят в его предмет. Укажите срок их оказания, цену; рекомендуем также описать порядок оказания и оплаты услуг. Формулировать условия важно так, чтобы не создавать рисков признания отношений с самозанятым трудовыми.\nМожно дополнить договор условиями, связанными со статусом самозанятого. Например, обязать исполнителя проинформировать вас, если он снялся с учета в качестве плательщика налога на профессиональный доход (НПД).||\n\nОглавление:\n1. Какие условия, связанные с оказанием консультационных услуг, включить в договор\n2. Какие особенности, связанные с применением исполнителем НПД, нужно учесть при составлении договора\n3. Какие условия, связанные со статусом самозанятого, можно включить в договор\n4. Как сформулировать условия, чтобы отношения с самозанятым исполнителем не квалифицировали как трудовые\n\n1. Какие условия, связанные с оказанием консультационных услуг, включить в договор\nОбязательно согласуйте существенные условия договора, одним из которых является его предмет (п. 1 ст. 432 ГК РФ). При согласовании предмета договора рекомендуем, в частности, указать:\nкакие именно консультации (по какому вопросу) должен провести исполнитель, например выполнить анализ определенных документов и составить заключение;\nв каком объеме проводятся консультации. Например, проводится анализ документов за определенный период;\nв какой форме будет результат оказания услуг - устная, письменная, в электронном виде или на бумаге.\n\nПример условия\n1.1. Исполнитель обязуется оказать заказчику консультационные услуги (далее - услуги), указанные в п. 1.2 договора, а заказчик обязуется оплатить оказанные услуги.\n1.2. В рамках оказания услуг исполнитель обязуется проанализировать условия заключенных заказчиком в 2022 - 2024 г. 95 гражданско-правовых договоров с контрагентами-должниками согласно перечню в приложении N 1 к договору (далее - договоры), по итогам чего составить письменное заключение, в котором:\nуказать, по каким договорам есть перспектива взыскания дебиторской задолженности (с учетом сроков давности, существования контрагента, условий договоров и пр.);\nпроизвести предварительный расчет сумм требований по каждому договору, у которого есть перспектива взыскания долга, с учетом договорной неустойки и других мер ответственности;\nразъяснить процедуру взыскания задолженности по каждому договору, у которого есть перспектива взыскания долга. А именно: требуется ли соблюдение досудебного порядка и если да, то что надо сделать (в какой срок, что и куда направить), в какой суд и в какой срок обращаться, что заявлять в требованиях (если есть несколько вариантов, то указать все), какие документы прикладывать к претензии и к заявлению в суд, каких документов не хватает в качестве приложений на момент заключения настоящего договора.\n1.3. Ответы исполнителя в заключении должны быть обоснованы ссылками на нормативные правовые акты, пункты договоров и проиллюстрированы примерами из судебных актов.|\n\n|| Дополнение Готового решения\nСудебная практика: договором можно возложить на исполнителя обязанность предоставить заказчику созданный исполнителем овеществленный результат оказанных им услуг\nПо мнению судов, исполнителя по договору возмездного оказания услуг можно обязать не только оказать услуги, но и предоставить заказчику овеществленный результат этих услуг, который создаст исполнитель.\nПодробнее материалы с позицией судов по вопросу см. по ссылке.||\nЕсли какое-либо из существенных условий не согласовано, договор может быть признан незаключенным. Однако сторона, которая подтвердила действие договора, например приняла исполнение от контрагента, не вправе недобросовестно ссылаться на то, что договор не заключен (п. п. 1, 3 ст. 432 ГК РФ, п. 6 Постановления Пленума Верховного Суда РФ от 25.12.2018 N 49).\nРекомендуем с учетом особенностей вашего случая включить в договор такие условия, как, например, порядок оплаты, порядок и место оказания услуг, фиксацию факта оказания услуг двусторонним актом. При их согласовании можно воспользоваться общими правилами и рекомендациями по составлению договора оказания услуг с физлицом.\nЕсли для оказания услуг требуется предоставить исполнителю документы или доступ к информации, укажите в договоре, к каким документам (информации) нужен доступ, как они предоставляются (порядок, сроки) и как возвращаются.\n\nПримеры условия\n\"1.4. В целях исполнения договора заказчик дает исполнителю доступ к базе данных с договорами путем предоставления ему гостевого аккаунта и удаленного доступа к службе удаленных рабочих столов в порядке, предусмотренном разд. 5 договора.\n1.5. Заключение передается заказчику в электронном виде по электронной почте, а также в бумажном виде за подписью исполнителя. Заключение передается исключительно с использованием электронных и почтовых адресов, указанных в разделе договора \"Адреса и реквизиты сторон\".\n\n\"2.1. Факт оказания услуг исполнителем и принятия их заказчиком должен быть подтвержден актом об оказании услуг, подписанным обеими сторонами.\n2.2. Исполнитель в течение 5 (пяти) дней после оказания услуг составляет в бумажном виде акт об оказании услуг в двух экземплярах, подписывает со своей стороны и направляет заказчику на подписание с использованием почтовых адресов, указанных в разделе договора \"Адреса и реквизиты сторон\".\n2.3. Если заказчик в течение 5 (пяти) дней с момента получения подписанного исполнителем акта об оказании услуг не направит исполнителю подписанный со своей стороны экземпляр акта об оказании услуг или не направит мотивированный отказ от его подписания, акт об оказании услуг, подписанный исполнителем в одностороннем порядке, считается подтверждающим факт оказания услуг. Услуги считаются оказанными исполнителем и принятыми заказчиком без замечаний и подлежат оплате\".|\n\nПри необходимости можно оговорить в договоре и другие условия, ориентируясь на рекомендации для договоров оказания услуг между юрлицами в применимой к отношениям с исполнителем-физлицом части, например конфиденциальность, качество услуг, ответственность сторон.\nОбратите внимание: все условия договора рекомендуем формулировать так, чтобы предотвратить возможность признания отношений с самозанятым исполнителем трудовыми.\n\n2. Какие особенности, связанные с применением исполнителем НПД, нужно учесть при составлении договора\nПоскольку речь идет о самозанятом, который применяет налог на профессиональный доход (НПД), нужно принять во внимание условия и ограничения по применению этого режима налогообложения, установленные Законом о налоге на профдоход. В частности, ч. 2 ст. 4 указанного Закона приводит лиц, которые не вправе применять НПД, ч. 2 ст. 6 указанного Закона перечисляет доходы, которые не признаются объектом налогообложения для указанных Законом о налоге на профдоход целей.\nНапример, не вправе применять НПД лица, которые ведут предпринимательскую деятельность в интересах другого лица на основании договоров поручения, договоров комиссии либо агентских договоров. Исключение составляет ряд случаев, связанных с услугами по доставке товаров на определенных условиях (п. п. 5, 6 ч. 2 ст. 4 Закона о налоге на профдоход).\nДля организации-заказчика нужно учитывать определенные вопросы при взаимодействии с плательщиками НПД. В частности, вопрос о том, является ли самозанятый плательщиком НПД в части услуг, которые он оказывает, имеет значение с точки зрения налоговых последствий.\n\n\n||См. также: Какие услуги (работы) может оказывать (выполнять) самозанятый гражданин||\n\n3. Какие условия, связанные со статусом самозанятого, можно включить в договор\nЗакон о налоге на профдоход, как и Гражданский кодекс РФ, не требует включать какие-либо условия в договор в связи с тем, что его сторона является самозанятым гражданином. Однако стороны по своему усмотрению могут включить в него:\nуказание, что исполнитель - самозанятый, то есть применяющий режим НПД гражданин. В подтверждение этого можно договором обязать гражданина представить электронную справку о постановке на учет в качестве плательщика НПД, которую тот может сформировать согласно п. 14 Порядка, утвержденного Приказом ФНС России от 14.02.2022 N ЕД-7-20/106@.\nЕсли самозанятый зарегистрирован в качестве индивидуального предпринимателя, можно указать в договоре и это. Это особенно важно для договоров, где требуется наличие у исполнителя статуса ИП;\n\nПример условия\n3.1. Исполнитель зарегистрирован в качестве индивидуального предпринимателя.\n3.2. Исполнитель является самозанятым, то есть применяет специальный налоговый режим \"Налог на профессиональный доход\" в соответствии с Федеральным законом от 27.11.2018 N 422-ФЗ.\n3.3. Исполнитель в день заключения договора направляет на электронную почту заказчика, указанную в разделе договора \"Адреса и реквизиты сторон\", справку о постановке на учет в качестве плательщика налога на профессиональный доход.|\n\nобязанность самозанятого проинформировать вас о снятии с учета в качестве плательщика НПД, в подтверждение чего представить электронную справку о снятии с такого учета, сформированную по правилам п. 14 Порядка, утвержденного Приказом ФНС России от 14.02.2022 N ЕД-7-20/106@.\nСвоевременное информирование об этом имеет значение для вашей организации как заказчика, поскольку возможность применения физлицом режима НПД, исходя из анализа ч. 1 ст. 5, ч. 2, 3 ст. 9 Закона о налоге на профдоход, зависит от постановки физлица на учет как налогоплательщика в таком качестве. Соответственно, если самозанятый исполнитель перестал применять режим НПД (снят с учета), то у вашей организации возникает обязанность налогового агента по НДФЛ согласно п. 1 ст. 226 НК РФ (хотя есть исключения);\n\nПример условия\n4.1. Если в период действия договора исполнитель будет снят с учета в качестве плательщика налога на профессиональный доход, то он обязан в двухдневный срок с даты снятия с учета уведомить об этом заказчика по электронной почте, указанной в разделе договора \"Адреса и реквизиты сторон\", приложив документы, подтверждающие снятие с учета в качестве плательщика налога на профессиональный доход.|\n\nпорядок направления самозанятым чеков на полученные от заказчика суммы оплаты услуг. Самозанятый обязан предоставлять подобные чеки исходя из ч. 1 ст. 14 Закона о налоге на профдоход, если иное не предусмотрено указанным Законом. Так, можно зафиксировать, в каком виде будут передаваться чеки (в электронной форме или на бумажном носителе), как они будут передаваться. Такие условия допустимы в силу п. 4 ст. 421 ГК РФ, ч. 4, 5 ст. 14 Закона о налоге на профдоход.\n\nПример условия\n4.2. На полученную от заказчика сумму исполнитель должен представить ему чек в электронной форме. Чек в день получения оплаты исполнитель направляет на адрес электронной почты заказчика, указанный в разделе \"Адреса и реквизиты сторон\".|\n\n4. Как сформулировать условия, чтобы отношения с самозанятым исполнителем не квалифицировали как трудовые\nЕсли у вас с исполнителем-физлицом фактически сложатся трудовые отношения, то их исходя из ст. 19.1 ТК РФ могут признать трудовыми несмотря на то, что они возникли на основании гражданско-правового договора (договора возмездного оказания услуг). Это может повлечь для заказчика по договору возмездного оказания услуг неблагоприятные последствия.\nЧтобы не увеличивать риски квалификации отношений с самозанятым исполнителем как трудовых, формулируйте условия договора, включая порядок его исполнения, так, чтобы из него явно следовало, что договор является гражданско-правовым. Подбирать формулировки для различных условий можно, используя рекомендации по составлению договора оказания физлицом услуг, в частности не включать характерные для трудовых отношений условия (например, о подчинении внутреннему трудовому распорядку) и термины (например, заработная плата, рабочее место).\nРекомендуем при составлении договора учитывать описанные ФНС России признаки подмены трудовых отношений гражданско-правовыми, а также приведенные в п. 18 Постановления Пленума Верховного Суда РФ от 29.05.2018 N 15 примеры доказательств наличия трудовых отношений. На эти же примеры исходя из п. 2 Письма ФНС России от 15.04.2022 N ЕА-4-15/4674 могут ориентироваться и налоговые органы при проведении мероприятий налогового контроля по НПД.\nНа практике в договоры иногда добавляют декларативное заявление о том, что отношения с самозанятым не являются трудовыми, или указание на применимые к отношениям нормы. Однако учтите, что это само по себе не означает снижение рисков признания отношений трудовыми, если есть основания для такого признания.\n\nПример условия\n5.1. Исполнитель не состоит и не состоял ранее в штате заказчика. Отношения между исполнителем и заказчиком являются гражданско-правовыми и регулируются нормами Гражданского кодекса РФ, в частности гл. 39 ГК РФ о возмездном оказании услуг.\n5.2. Отношения между исполнителем и заказчиком не являются трудовыми, поэтому нормы трудового законодательства и иные акты, содержащие нормы трудового права, на исполнителя не распространяются в силу абз. 4 ч. 8 ст. 11 Трудового кодекса РФ.\n5.3. На исполнителя не распространяются локальные нормативные акты заказчика (в том числе правила внутреннего трудового распорядка), а также гарантии и компенсации, предусмотренные Трудовым кодексом РФ и/или коллективным договором.|\n\n\n||См. также: В каких случаях гражданско-правовой договор (договор ГПХ) может быть признан трудовым и какие это влечет последствия||"
}