{
    "original_filename": "Готовое решение_ Как ИП рассчитать и уплатить за себя фиксир.rtf",
    "text": "|\nГотовое решение: Как ИП рассчитать и уплатить за себя фиксированные платежи по страховым взносам\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nКак ИП рассчитать и уплатить за себя фиксированные платежи по страховым взносам\n\n||По общему правилу для ИП с доходами не более 300 000 руб. предусмотрен конкретный размер фиксированных платежей по взносам на ОПС и ОМС.\nОбщий срок их уплаты - не позднее 28 декабря текущего года. Можно самостоятельно решить, с какой периодичностью их уплачивать в течение года.\nСрок уплаты взносов на ОПС с доходов, превышающих 300 000 руб., - не позднее 1 июля года, следующего за истекшим расчетным периодом.||\n\nОглавление:\n1. Страховые взносы, которые ИП должен уплачивать за себя\n2. Размер фиксированных платежей по взносам на ОПС и ОМС для ИП\n3. Как рассчитать страховые взносы ИП за неполный год\n4. Сроки уплаты фиксированных платежей по страховым взносам ИП\n\n1. Страховые взносы, которые ИП должен уплачивать за себя\nИндивидуальный предприниматель должен уплачивать за себя страховые взносы на ОМС и в общем случае на ОПС (пп. 2 п. 1 ст. 419, п. п. 1.2 - 1.4 ст. 430 НК РФ).\n\n|| Дополнение Готового решения\nДолжен ли ИП платить страховые взносы за себя, если работает по трудовому договору\nДа, должен. ИП, работающий в качестве наемного работника по трудовому договору, платит страховые взносы за себя в общем порядке, описанном в этом материале. В этом случае возникают два разных плательщика страховых взносов: организация, которая уплачивает страховые взносы с сумм выплат и иных вознаграждений в пользу работника в рамках трудовых отношений, и ИП, который обязан уплачивать страховые взносы за себя (пп. 1, 2 п. 1 ст. 419, пп. 1 п. 1, п. 3 ст. 420 НК РФ, Письма Минфина России от 23.01.2025 N 03-15-05/5387, от 31.03.2021 N 03-15-05/23396, от 13.04.2020 N 03-15-05/29068).\nОбязанность по уплате страховых взносов ИП сохраняется до момента исключения из ЕГРИП в связи с прекращением деятельности физлица в качестве предпринимателя. Такой вывод следует из пп. 2 п. 1 ст. 419, п. 5 ст. 430 НК РФ, Писем Минфина России от 23.01.2025 N 03-15-05/5387, от 31.03.2021 N 03-15-05/23396, от 13.04.2020 N 03-15-05/29068.||\nВзносы на случай ВНиМ он платить не обязан, но может делать это добровольно (пп. 2 п. 1 ст. 419, п. 6 ст. 430 НК РФ, ч. 3 ст. 2 Закона N 255-ФЗ).\n\n|| Дополнение Готового решения\nДолжен ли индивидуальный предприниматель - пенсионер уплачивать фиксированные страховые взносы\nИП-пенсионер в общем случае уплачивает фиксированные страховые взносы в порядке, описанном в этом материале. Такой вывод следует из пп. 2 п. 1 ст. 419, п. п. 1.2, 1.3 ст. 430 НК РФ, Писем Минфина России от 15.05.2025 N 03-15-05/47448, от 12.03.2024 N 03-15-05/21763, от 01.03.2024 N 03-15-05/18471, от 23.01.2024 N 03-15-05/4900. При этом ИП, получающий пенсию за выслугу лет или пенсию по инвалидности по Закону от 12.02.1993 N 4468-1 \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, войсках национальной гвардии Российской Федерации, органах принудительного исполнения Российской Федерации, и их семей\", уплачивает только взносы на ОМС (п. 1.4 ст. 430 НК РФ). Взносы на ОПС он может уплачивать в добровольном порядке.||\nВ некоторых случаях ИП освобождается от уплаты страховых взносов на определенные периоды.\n\n|| Дополнение Готового решения\nПлатят ли ИП фиксированные страховые взносы за себя при убытке\nДа, при получении убытка ИП платят фиксированные страховые взносы за себя в общем порядке, изложенном в этом материале. Такой вывод следует из пп. 2 п. 1 ст. 419, п. п. 1.2 - 1.4 ст. 430 НК РФ.||\n\nПлатит ли ИП страховые взносы за себя при временном приостановлении деятельности\nВ общем случае ИП, который временно не осуществляет деятельность, но при этом сохраняет свой статус (не исключен из ЕГРИП), должен продолжать платить за себя взносы на ОПС и ОМС. Это касается и периода административного приостановления деятельности (пп. 2 п. 1 ст. 419, п. п. 1.2 - 1.4 ст. 430 НК РФ, Письма Минфина России от 15.05.2025 N 03-15-05/47448, от 16.12.2020 N 03-15-03/110145, ст. 3.12 КоАП РФ).\nИсключением являются периоды, указанные в п. 7 ст. 430 НК РФ, в частности периоды ухода в качестве родителя за каждым ребенком до достижения им возраста полутора лет (в целом не более шести лет). Чтобы получить освобождение от уплаты взносов за указанные периоды, ИП должен подать в инспекцию по месту учета заявление и подтверждающие документы не позднее трех лет с даты возникновения права на освобождение. Если же оно возникло до 1 января 2025 г., то срок подачи заявления не ограничен (Письмо ФНС России от 17.04.2025 N СД-4-11/3927@).|\n\nВ каких случаях ИП без работников освобождается от уплаты страховых взносов\nИП без работников освобождается от уплаты страховых взносов за периоды, указанные в п. п. 1 (в части военной службы по призыву), 3, 5 - 8, 12 ч. 1 ст. 12 Закона о страховых пенсиях, а также за периоды прохождения военной службы по контракту, заключенному в соответствии с п. 7 ст. 38 Закона о военной службе, когда он не вел предпринимательскую деятельность, если представит в свою инспекцию заявление и подтверждающие документы. Сделать это надо не позднее трех лет с даты возникновения права на освобождение, если она приходится на 2025 г. или позднее. Если право на освобождение возникло до 2025 г., срок подачи заявления не ограничен (пп. 2 п. 1 ст. 419, п. 7 ст. 430 НК РФ, Письмо ФНС России от 17.04.2025 N СД-4-11/3927@).\nК периодам, когда ИП без работников освобождается от уплаты страховых взносов, относятся:\nпериод ухода одного из родителей за каждым ребенком до 1,5 лет, но не более шести лет в общей сложности;\nпериод ухода за инвалидом I группы, ребенком-инвалидом или за лицом, достигшим 80 лет;\nпериод прохождения военной службы по призыву;\nпериод проживания с супругом-военнослужащим по контракту в местностях, где нет возможности трудоустройства, но не более пяти лет в общей сложности;\nпериод проживания за границей с супругом, направленным, в частности, в дипломатические представительства и консульские учреждения РФ, но не более пяти лет в общей сложности;\nпериод содержания под стражей и отбывания наказания в местах лишения свободы и ссылке тех, кого необоснованно привлекли к уголовной ответственности, необоснованно репрессировали и впоследствии реабилитировали;\nпериод пребывания в добровольческом формировании, предусмотренном Федеральным законом от 31.05.1996 N 61-ФЗ \"Об обороне\";\nпериод прохождения военной службы по контракту, заключенному в порядке п. 7 ст. 38 Закона о военной службе.\nЕсли в эти периоды ИП продолжает вести деятельность, то за время ее осуществления должен платить страховые взносы в общем порядке (п. 8 ст. 430 НК РФ).\nПеречень периодов, когда ИП освобождается от уплаты взносов, закрытый. В остальных случаях ИП уплачивает взносы за себя в общем порядке. Это касается, в частности, периодов временной нетрудоспособности, в том числе в связи с беременностью и родами, и периодов ухода за детьми в возрасте от полутора до трех лет (см. Письма Минфина России от 31.05.2024 N 03-15-05/50599, от 20.04.2020 N 03-15-05/31763).|\n\nПеречень документов для освобождения ИП от уплаты страховых взносов за себя\nНезависимо от того, по какому из оснований, указанных в п. 7 ст. 430 НК РФ, вы получаете освобождение от уплаты страховых взносов, вам понадобятся следующие документы:\nзаявление об освобождении от уплаты страховых взносов (п. 7 ст. 430 НК РФ, Письмо ФНС России от 09.12.2024 N БС-4-11/13952@). Утвержденной формы такого заявления нет, но можно воспользоваться рекомендованной, которая приведена в Приложении N 1 к Письму ФНС России от 18.03.2025 N БС-4-11/2899@;\nдокументы, которые подтверждают, что вы не вели предпринимательскую деятельность в периоде освобождения от уплаты взносов, ведь отсутствие такой деятельности - одно из условий освобождения. Это следует из п. п. 7, 8 ст. 430 НК РФ. Такими документами могут быть, например, налоговые декларации, в которых отражен нулевой доход за соответствующий период (Письма Минфина России от 12.02.2020 N 03-15-05/9358, ФНС России от 09.12.2024 N БС-4-11/13952@).\nЕсли вы применяете ПСН (то есть у вас есть действующий патент), то для получения освобождения от уплаты взносов сначала подайте заявление о прекращении деятельности на ПСН, иначе налоговая инспекция будет считать, что в заявленном периоде освобождения от взносов вы продолжали вести предпринимательскую деятельность (п. 8 ст. 346.45 НК РФ, Письмо ФНС России от 12.04.2018 N БС-4-11/6990@). После \"закрытия\" патента отсутствие деятельности вы сможете подтвердить декларациями с нулевым доходом в рамках общей системы налогообложения либо спецрежима, с которым совмещали ПСН.\nПомимо указанных выше документов, вам также понадобятся документы, подтверждающие наступление периода, за который предусмотрено освобождение от взносов (п. 7 ст. 430 НК РФ). Перечень таких документов зависит от основания, по которому вы получаете освобождение, например:\nпри прохождении военной службы по призыву - военный билет, справки из военкомата, воинских подразделений, архивных учреждений (Письмо ФНС России от 09.12.2024 N БС-4-11/13952@);\nпри уходе ИП за своим ребенком до достижения им 1,5 лет - свидетельство о рождении ребенка, паспорт родителя, справка жилищных органов о совместном проживании родителя и ребенка (Письма Минфина России от 04.06.2020 N 03-15-05/47958, ФНС России от 09.12.2024 N БС-4-11/13952@);\nпри уходе за инвалидом I группы, ребенком-инвалидом или за пожилым человеком, достигшим возраста 80 лет (Письма Минфина России от 12.05.2020 N 03-15-05/38284, от 12.02.2020 N 03-15-05/9358, ФНС России от 09.12.2024 N БС-4-11/13952@ (Письма Минфина России были изданы до создания СФР, полагаем, что приведенные в них выводы применимы и после)):\nрешение органа СФР, подтверждающее установление периода ухода за инвалидом I группы, ребенком-инвалидом или пожилым человеком, достигшим 80 лет, или форма СЗИ-ИЛС;\nпри уходе за инвалидом I группы или ребенком-инвалидом - выписка из акта освидетельствования гражданина, признанного инвалидом, выданная федеральным учреждением медико-социальной экспертизы;\nпри уходе за ребенком-инвалидом или пожилым человеком - документы, подтверждающие его возраст: свидетельство о рождении, паспорт или иной документ.\nЕсли с человеком, которому нужен уход, вы проживаете раздельно, то от этого человека (его законного представителя) потребуется письменное подтверждение, что вы действительно ухаживали за ним. В этом подтверждении должны быть указаны ваши Ф.И.О. и период ухода. Если от человека, за которым ухаживаете, получить такое подтверждение невозможно (например, из-за состояния его здоровья), подтвердить уход могут члены его семьи. Также подтвердить уход можно актом обследования, которое проводил орган СФР (Письмо Минфина России от 12.05.2020 N 03-15-05/38284 (Письмо Минфина России было издано до создания СФР, полагаем, что приведенные в нем выводы применимы и после));\nпри проживании супругов военнослужащих по контракту вместе с супругами в местностях, где для них не было возможности трудоустройства (Письмо ФНС России от 09.12.2024 N БС-4-11/13952@):\nсправки воинских частей (учреждений, предприятий, иных организаций), военкоматов о периоде прохождения военной службы и периоде совместного проживания в соответствующей местности;\nсправка госучреждения службы занятости населения о периоде, в течение которого вы находились на регистрационном учете (эта справка не понадобится, если военнослужащий проходил службу в воинском формировании РФ на территории иностранного государства);\nпри проживании за границей жен (мужей) работников, направленных в диппредставительства, консульские учреждения РФ и иные органы (организации, учреждения), - справки госорганов (организаций), которые направили работника в эти организации (учреждения), с указанием периода совместного проживания за границей (Письмо ФНС России от 09.12.2024 N БС-4-11/13952@).|\n\nКак ИП уплачивает фиксированные страховые взносы на ОМС\nСтраховые платежи на ОМС ИП уплачивает в общем случае вместе со взносами на ОПС в совокупном фиксированном размере или в размере, исчисленном в соответствии с п. 1.4 ст. 430 НК РФ. Срок уплаты - не позднее 28 декабря года, за который перечисляется фиксированный платеж (п. 2 ст. 432 НК РФ).\nСтраховые взносы уплачиваются путем перечисления ЕНП (п. 1 ст. 11.3, п. п. 1, 17 ст. 45 НК РФ). КБК по нему 18201061201010000510.|\n\nКакие реквизиты получателя и банка получателя указывает ИП в платежном поручении на уплату фиксированных страховых взносов\nВ платежном поручении на уплату фиксированных страховых взносов реквизиты получателя и банка получателя ИП указывает в обычном порядке.|\n\n2. Размер фиксированных платежей по взносам на ОПС и ОМС для ИП\nРазмер платежа по общему правилу зависит от того, превышает ли доход, полученный ИП за календарный год, 300 000 руб.: если не превышает - нужно уплатить взносы в фиксированном размере; превышает - уплачиваются взносы в фиксированном размере и дополнительный взнос на ОПС (п. п. 1.2 - 1.4 ст. 430 НК РФ).\nФиксированный платеж по взносам на ОПС и ОМС в совокупности для ИП в 2025 г. в общем случае составляет - 53 658 руб., в 2026 г. - 57 390 руб., в 2027 г. - 61 154 руб. (пп. 1 п. 1.2 ст. 430 НК РФ).\nДополнительный взнос на ОПС уплачивается в размере 1% от суммы дохода, превышающей 300 000 руб. за год. Предельный размер дополнительного взноса на ОПС за 2025 г. - 300 888 руб., за 2026 г. - 321 818 руб., за 2027 г. - 342 923 руб. (пп. 2 п. 1.2 ст. 430 НК РФ). Плательщики, уплачивающие НДФЛ, при определении названной суммы дохода могут учесть в составе профессиональных налоговых вычетов страховые взносы, исчисленные и уплаченные за наемных работников (Письмо ФНС России от 23.06.2025 N БС-4-11/6039@).\n\nМожно ли на УСН с объектом \"доходы минус расходы\" уменьшить доход для расчета взносов на ОПС на расходы\nДа, при подсчете доходов за расчетный период для исчисления страховых взносов в размере 1% вы можете учесть расходы за указанный период. Но убытки прошлых лет, полученные по итогам предыдущих налоговых периодов, учесть нельзя. Такой позиции придерживается ФНС России (Письмо от 01.09.2020 N БС-4-11/14090).\nКонституционный Суд РФ также указал, что законодательство (в том числе п. 9 ст. 430 НК РФ) допускает в этой ситуации учет расходов, связанных с извлечением дохода (Определение от 30.01.2020 N 10-О (приведено в Обзоре правовых позиций Конституционного Суда РФ и Верховного Суда РФ за I квартал 2020 г. по вопросам налогообложения)). Верховный Суд РФ тоже придерживается этой позиции (п. 52 Обзора судебной практики Верховного Суда РФ N 3 (2020), утвержденного Президиумом Верховного Суда РФ 25.11.2020, п. 27 Обзора судебной практики Верховного Суда РФ N 3 (2017), утвержденного Президиумом Верховного Суда РФ 12.07.2017, принятого на основе положений ранее действовавшего Закона от 24.07.2009 N 212-ФЗ, Кассационное определение Верховного Суда РФ от 03.06.2020 N 80-КА19-2).\nВозможен иной подход. На УСН с объектом \"доходы минус расходы\" нельзя уменьшить доход для расчета взносов на ОПС на расходы. Такой вывод можно сделать из писем Минфин России, а ранее и ФНС России (Письма Минфина России от 23.04.2020 N 03-15-08/32765, от 12.02.2020 N 03-15-05/9360, от 14.01.2020 N 03-15-08/1214, от 14.01.2019 N 03-15-05/578, от 12.02.2018 N 03-15-07/8369, ФНС России от 23.09.2019 N БС-4-11/19262@, от 25.09.2018 N БС-4-11/18660@)).|\n\n||См. также:\nКак заполнить поля платежного поручения на уплату налогов, страховых взносов, сборов в налоговый орган\nКакие КБК установлены для налогов, страховых взносов, сборов, пеней и штрафов по ним||\n\nПример расчета страховых взносов на ОПС и ОМС предпринимателем за себя с дохода более 300 000 руб. за расчетный период 2025 г.\nИП Орлов Р.Р., не являющийся лицом, указанным в п. п. 1.3, 1.4 ст. 430 НК РФ, в 2025 г. осуществлял предпринимательскую деятельность без привлечения работников. Доход составил 500 000 руб. Фиксированный размер страховых взносов на ОПС и ОМС за 2025 г. - 53 658 руб. Величина дохода ИП превысила 300 000 руб., поэтому сумму страховых взносов он рассчитает следующим образом.\nСумма страховых взносов на ОПС с доходов больше 300 000 руб. составит: 1% x (500 000 руб. - 300 000 руб.) = 2 000 руб., что не превышает максимального размера дополнительных взносов на ОПС.\nОбщая сумма страховых взносов на ОПС и ОМС предпринимателя Орлова Р.Р. за себя за 2025 г. составит 55 658 руб. (53 658 руб. + 2 000 руб.).\nФиксированную сумму страховых взносов в размере 53 658 руб. предприниматель перечислил 26 декабря 2025 г. (п. 7 ст. 6.1, п. 2 ст. 432 НК РФ).\nСрок уплаты дополнительного страхового взноса на ОПС за 2025 г., составляющего для ИП Орлова Р.Р. 2 000 руб., - не позднее 1 июля 2026 г. (п. 2 ст. 432 НК РФ).\nИП Орлов Р.Р. уплачивает взносы путем перечисления ЕНП.|\n\n3. Как рассчитать страховые взносы ИП за неполный год\nЕсли вы вели предпринимательскую деятельность не целый год (например, если только зарегистрировались как ИП в середине года), то вы все равно должны рассчитать к уплате взносы на ОМС и в общем случае на ОПС. Однако сделать это вы должны только за тот период, когда вели деятельность в качестве ИП.\nНа сайте ФНС России есть специальный калькулятор, с помощью которого вы можете проверить правильность расчета взносов: https://www.nalog.gov.ru/rn77/service/ops/.\nФиксированный платеж по взносам на ОПС и ОМС за неполный год определяйте по формуле (п. 1 ст. 423, п. п. 3 - 5, 7, 8 ст. 430 НК РФ, Письмо ФНС России от 05.03.2021 N БС-3-11/1641@):\n\n\n\nЗа полные месяцы, в которых вы вели предпринимательскую деятельность, сумму к уплате рассчитайте так:\n\n\n\nЗа дни месяца, который вы отработали в качестве ИП не полностью, размер фиксированного платежа исчислите следующим образом:\n\n\n\nДень, когда вы приобрели или утратили статус ИП, включается в количество календарных дней работы (п. п. 3, 5 ст. 430 НК РФ, Письмо ФНС России от 07.03.2017 N БС-4-11/4091@).\nВзносы на ОПС в размере 1% от доходов, которые превышают 300 000 руб., рассчитывайте в общем порядке. В данном случае период ведения деятельности роли не играет, взносы пропорционально не уменьшаются, имеет значение только факт превышения лимита доходов (пп. 2 п. 1.2 ст. 430 НК РФ).\nУчтите, что если вы в течение года прекращаете предпринимательскую деятельность, а затем вновь регистрируетесь как ИП, то для определения суммы взносов по вновь начатой деятельности доходы от нее не нужно суммировать с доходами от прекращенной деятельности. Ведь при новой регистрации ИП возникает новый плательщик взносов (Письмо Минфина России от 06.02.2018 N 03-15-07/6781 (направлено для сведения и использования в работе Письмом ФНС России от 26.02.2018 N ГД-4-11/3724@)).\n\nПример расчета в общем случае страховых взносов на ОПС и ОМС ИП, который зарегистрировался в течение 2025 г.\n22 апреля 2025 г. Иванов В.В. был зарегистрирован в качестве ИП. Работников у него нет. Применяемый налоговый режим - УСН с объектом \"доходы\". С момента регистрации по 31 декабря 2025 г. от предпринимательской деятельности он получил доход в размере 2 010 000 руб. Таким образом, за 2025 г. он должен заплатить следующие суммы взносов:\nфиксированный платеж на ОПС и ОМС в совокупности - 37 113,45 руб. (53 658 руб. / 12 мес. x 8 мес. + 53 658 руб. / 12 мес. / 30 дн. x 9 дн.);\nдополнительный взнос на ОПС с дохода, превышающего 300 000 руб., - 17 100 руб. ((2 010 000 руб. - 300 000 руб.) x 1%).|\n\n4. Сроки уплаты фиксированных платежей по страховым взносам ИП\nСрок уплаты ИП за себя взносов на ОПС и ОМС в совокупном фиксированном размере или на ОМС в размере, исчисленном в соответствии с п. 1.4 ст. 430 НК РФ, - не позднее 28 декабря этого года (пп. 2 п. 1 ст. 419, п. 2 ст. 432 НК РФ).\n\n|| Дополнение Готового решения\nМожет ли ИП со своего личного счета оплатить фиксированные страховые взносы за себя\nПолагаем, что ИП может оплатить фиксированные страховые взносы за себя со своего личного счета, поскольку в общем случае ИП отвечает по обязательствам, связанным с предпринимательской деятельностью, всем своим имуществом. И вместе с этим такой порядок оплаты законодательно не запрещен. Это следует из анализа п. п. 1, 6, 7, 17 ст. 45, п. п. 4, 7 ст. 58 НК РФ, ст. 24 ГК РФ, Определения Конституционного Суда РФ от 15.05.2001 N 88-О.||\nСрок уплаты 1% страховых взносов на ОПС с доходов, превышающих 300 000 руб., - не позднее 1 июля года, следующего за истекшим расчетным периодом (п. 2 ст. 432 НК РФ).\nЕсли последний день уплаты взносов выпадает на выходной, нерабочий праздничный и (или) нерабочий день, окончание срока переносится на ближайший следующий за ним рабочий день (п. 7 ст. 6.1 НК РФ).\n\n|| Дополнение Готового решения\nМожет ли третье лицо оплатить фиксированные страховые взносы за ИП\nДа, третье лицо может оплатить фиксированные страховые взносы за ИП (п. 3 ст. 8, п. п. 1, 17 ст. 45 НК РФ).||\nСрок уплаты взноса на ОПС за 2025 г. с доходов, превышающих 300 000 руб., - не позднее 1 июля 2026 г.\nДля мобилизованных ИП сроки уплаты страховых взносов продлены (пп. \"а\" п. 1, п. 4 Постановления Правительства РФ от 20.10.2022 N 1874)."
}