{
    "original_filename": "Готовое решение_ Счет-фактура физическим лицам (КонсультантП.rtf",
    "text": "|\nГотовое решение: Счет-фактура физическим лицам\n(КонсультантПлюс, 2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 20.10.2025\n |\n\n\n\n||КонсультантПлюс | Готовое решение | Актуально на 17.10.2025||\nСчет-фактура физическим лицам\n\n||Выставлять счет-фактуру физлицам (не ИП) необязательно. Но если вы решите его выставить, в строках 4, 6, 6а и 6б укажите фамилию, имя, отчество, адрес, ИНН физлица, если эти данные у вас есть. Если каких-то из этих данных нет, полагаем, что соответствующую строку можно оставить пустой. Остальные строки и графы заполните, как обычно.\nСчета-фактуры покупателям-ИП выставляйте и заполняйте в общем порядке.||\n\nОглавление:\n1. Нужно ли выставлять счет-фактуру физическому лицу\n2. Как оформить счет-фактуру при выставлении физическому лицу\n\n1. Нужно ли выставлять счет-фактуру физическому лицу\nЕсли вы реализуете физлицам (не ИП) товары (работы, услуги) за наличный или безналичный расчет или передаете безвозмездно, счет-фактуру можете не оформлять. Физическое лицо не является плательщиком НДС, вычет не применяет, поэтому счет-фактура ему не нужен.\nПри реализации за наличный расчет вы обязаны выдать покупателю чек или документ на бланке строгой отчетности.\nВ книге продаж вместо счета-фактуры вы можете зарегистрировать, например, первичные учетные документы (кассовые чеки, документы на бланках строгой отчетности и др.) или документы, содержащие сводные данные за месяц (квартал) (например, бухгалтерскую справку) (п. 7 ст. 168, пп. 1 п. 3 ст. 169 НК РФ, п. 1 Правил ведения книги продаж). В качестве такого документа можно составить счет-фактуру в одном экземпляре и указать в нем сводные данные по продажам физлицам за месяц (квартал) (Письма ФНС России от 24.08.2021 N 3-1-11/0122@, Минфина России от 18.11.2020 N 03-07-09/100514, от 08.02.2016 N 03-07-09/6171).\nЕсли покупатель - ИП, счета-фактуры выставляйте по общим основаниям (п. 1 ст. 168, п. 3 ст. 169 НК РФ).\n\n|| Дополнение Готового решения\nКак оформить счет-фактуру при оплате товаров (работ, услуг, имущественных прав) физическим лицом за организацию\nЕсли товары (работы, услуги, имущественные права) реализованы в адрес организации, но оплачивает их за организацию физлицо, то выставить счет-фактуру надо на организацию-покупателя. Факт оплаты физлицом задолженности организации-покупателя за товары (работы, услуги) на порядок выставления вами счета-фактуры не влияет. Составить счет-фактуру надо в общем порядке, указав в строках 6, 6а и 6б данные организации-покупателя. Если вы укажете в этих строках физлицо, которое внесло оплату, то организация-покупатель не сможет принять к вычету НДС, указанный в счете-фактуре (п. 2 ст. 169, п. 2 ст. 171, п. 1 ст. 172 НК РФ, пп. \"и\" - \"л\" п. 1 Правил заполнения счета-фактуры).\n\nКак выставлять счет-фактуру физическому лицу при продаже прослеживаемых товаров\nВыставить счет-фактуру при реализации товаров, подлежащих прослеживаемости, физлицу, которое приобретает товары для личных, семейных и иных нужд, не связанных с предпринимательской деятельностью, можно в бумажном виде. Это же касается их продажи самозанятым лицам. В остальных случаях, как правило, документ выставляется в электронной форме. Например, если такие товары приобретает ИП для своей предпринимательской деятельности, он должен обеспечить возможность получения счета-фактуры в электронном виде (пп. 1 п. 1.1, пп. 1 п. 3 ст. 169 НК РФ, п. 3.1.1 Рекомендаций по налоговому контролю, направленных Письмом ФНС России от 03.12.2021 N ЕА-4-15/16911@).\nЗаполнить счет-фактуру надо в обычном порядке. Дополнительно в нем надо отразить сведения о прослеживаемых товарах.||\n\n\n||См. также: Когда счет-фактура не составляется||\n\n2. Как оформить счет-фактуру при выставлении физическому лицу\nЕсли вы решили выставить физлицу счет-фактуру на бумажном носителе, заполните его следующим образом:\nв строке 4 укажите Ф.И.О. и адрес физлица (пп. \"ж\" п. 1 Правил заполнения счета-фактуры);\nв строках 6, 6а и 6б - его Ф.И.О., адрес и ИНН (пп. \"и\" - \"л\" п. 1 Правил заполнения счета-фактуры).\nЕсли каких-то из этих данных нет, полагаем, что можно оставить строку пустой. Остальные строки и графы счета-фактуры заполните в обычном порядке.\n||Образец заполнения счета-фактуры при продаже товаров физическому лицу||\nВы можете составлять сводные счета-фактуры сразу на несколько операций с физлицами (например, в один счет-фактуру вы можете включить услуги, оказанные физлицам за месяц или за квартал). В таких счетах-фактурах в строках 4, 5а, 6, 6а и 6б показатели можно не приводить. Этот вывод следует из разъяснений госорганов (Письма ФНС России от 24.08.2021 N 3-1-11/0122@, Минфина России от 18.11.2020 N 03-07-09/100514, от 08.02.2016 N 03-07-09/6171).\n\n|| Дополнение Готового решения\nПример заполнения сводного счета-фактуры при продаже товаров физлицам\nОбразец составлен с учетом следующего.\nООО \"Альфа\" через розничный магазин реализует физлицам бытовые товары, не подлежащие прослеживаемости. Ежемесячно организация составляет на последнее число этого месяца сводный счет-фактуру по проданным физлицам товарам.\nНиже представлен образец такого счета-фактуры за февраль:\n\n\n||\nСчета-фактуры на реализацию товаров (работ, услуг) физлицам можете составлять в одном экземпляре.\nЕсли вы составляете счет-фактуру в электронном виде, показатели, для которых нет данных, а также показатель \"Главный бухгалтер или иное уполномоченное лицо\" не формируются (п. 8 Правил заполнения счета-фактуры).\n\n|| Дополнение Готового решения\nКак оформить счет-фактуру на питание сотрудников\nДаже если предоставляемое вами питание облагается НДС, выставлять счет-фактуру необязательно, поскольку ваши сотрудники не являются плательщиками НДС (п. 7 ст. 168, пп. 1 п. 3 ст. 169 НК РФ). Однако рекомендуем выставить такой счет-фактуру, чтобы отразить эту операцию в книге продаж. Оформите документ в одном экземпляре. Заполнить счет-фактуру можно отдельно на каждую операцию либо составить сводный счет-фактуру, например, указав в нем сведения обо всех операциях по реализации питания сотрудникам за месяц (квартал). Оформить счет-фактуру на питание сотрудников надо в общем порядке.||\nСчет-фактуру для ИП оформите так:\nв строке 4 укажите Ф.И.О. и адрес индивидуального предпринимателя (пп. \"ж\" п. 1 Правил заполнения счета-фактуры);\nв строках 6, 6а и 6б - его Ф.И.О., адрес и ИНН. КПП у индивидуального предпринимателя нет (пп. \"и\" - \"л\" п. 1 Правил заполнения счета-фактуры).\nЕсли в строках 4 и 6 вы укажете Ф.И.О. индивидуального предпринимателя без слов \"ИП\", то существенным нарушением это не будет и к отказу в вычете НДС не приведет (Письмо Минфина России от 07.05.2018 N 03-07-14/30461);\nостальные строки и графы счета-фактуры заполните в обычном порядке.\n\n|| Дополнение Готового решения\nКак заполнить и зарегистрировать счет-фактуру при передаче подарков сотрудникам\nЕсли вы выставляете счета-фактуры по переданным подаркам, заполняйте их в одном экземпляре. Заполните счет-фактуру в обычном порядке, как при реализации товара физлицу (Письмо Минфина России от 08.02.2016 N 03-07-09/6171). Если передаете в подарок товар, подлежащий прослеживаемости, дополнительно отразите в счете-фактуре реквизиты прослеживаемости.\nЕсли передаете подарки группе сотрудников, можете составить единый (сводный) счет-фактуру.\nЗарегистрировать такие счета-фактуры надо в книге продаж за период, в котором подарки вручены. Например, при вручении в феврале подарков сотрудникам в честь Дня защитника Отечества зарегистрируйте их в книге продаж за I квартал этого года.||"
}