{
    "original_filename": "Приказ Минфина России от 17.09.2020 N 204н (ред. от 30.05.20.rtf",
    "text": "|\nПриказ Минфина России от 17.09.2020 N 204н\n(ред. от 30.05.2022)\n\"Об утверждении Федеральных стандартов бухгалтерского учета ФСБУ 6/2020 \"Основные средства\" и ФСБУ 26/2020 \"Капитальные вложения\"\n(Зарегистрировано в Минюсте России 15.10.2020 N 60399)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 19.10.2025\n |\n\n\n\nЗарегистрировано в Минюсте России 15 октября 2020 N 60399\n\n\nМИНИСТЕРСТВО ФИНАНСОВ РОССИЙСКОЙ ФЕДЕРАЦИИ\n\nПРИКАЗ\nот 17 сентября 2020 г. N 204н\n\nОБ УТВЕРЖДЕНИИ ФЕДЕРАЛЬНЫХ СТАНДАРТОВ\nБУХГАЛТЕРСКОГО УЧЕТА ФСБУ 6/2020 \"ОСНОВНЫЕ СРЕДСТВА\"\nИ ФСБУ 26/2020 \"КАПИТАЛЬНЫЕ ВЛОЖЕНИЯ\"\n\n||Список изменяющих документов\n(в ред. Приказа Минфина России от 30.05.2022 N 87н)||\n\nВ соответствии с пунктом 2 части 1 статьи 23 и частью 11 статьи 27 Федерального закона от 6 декабря 2011 г. N 402-ФЗ \"О бухгалтерском учете\" (Собрание законодательства Российской Федерации, 2011, N 50, ст. 7344; 2019, N 30, ст. 4149), подпунктом 5.2.21 (1) Положения о Министерстве финансов Российской Федерации, утвержденного постановлением Правительства Российской Федерации от 30 июня 2004 г. N 329 (Собрание законодательства Российской Федерации, 2004, N 31, ст. 3258, 2020, N 6, ст. 698), Программой разработки федеральных стандартов бухгалтерского учета на 2019 - 2021 гг., утвержденной приказом Министерства финансов Российской Федерации от 5 июня 2019 г. N 83н (зарегистрирован Министерством юстиции Российской Федерации 27 июня 2019 г., регистрационный N 55062), приказываю:\n1. Утвердить:\nа) Федеральный стандарт бухгалтерского учета ФСБУ 6/2020 \"Основные средства\" согласно приложению N 1;\nб) Федеральный стандарт бухгалтерского учета ФСБУ 26/2020 \"Капитальные вложения\" согласно приложению N 2.\n2. Установить, что Федеральные стандарты бухгалтерского учета ФСБУ 6/2020 \"Основные средства\" и ФСБУ 26/2020 \"Капитальные вложения\" применяются, начиная с бухгалтерской (финансовой) отчетности за 2022 год. Организация может принять решение о применении настоящих Стандартов до указанного срока.\n3. Признать утратившими силу с 1 января 2022 г.:\nприказ Министерства финансов Российской Федерации от 30 марта 2001 г. N 26н \"Об утверждении Положения по бухгалтерскому учету \"Учет основных средств\" ПБУ 6/01\", (зарегистрирован Министерством юстиции Российской Федерации 28 апреля 2001 г., регистрационный N 2689);\nприказ Министерства финансов Российской Федерации от 18 мая 2002 г. N 45н \"О внесении дополнений и изменений в Положение по бухгалтерскому учету \"Учет основных средств\" ПБУ 6/01\" (зарегистрирован Министерством юстиции Российской Федерации 10 июня 2002 г., регистрационный N 3505);\nприказ Министерства финансов Российской Федерации от 13 октября 2003 г. N 91н \"Об утверждении Методических указаний по бухгалтерскому учету основных средств\" (зарегистрирован Министерством юстиции Российской Федерации 21 ноября 2003 г., регистрационный N 5252);\nприказ Министерства финансов Российской Федерации от 12 декабря 2005 г. N 147н \"О внесении изменений в Положение по бухгалтерскому учету \"Учет основных средств\" ПБУ 6/01\" (зарегистрирован Министерством юстиции Российской Федерации 16 января 2006 г., регистрационный N 7361);\nпункт 4 изменений в нормативные правовые акты по бухгалтерскому учету, утвержденных приказом Министерства финансов Российской Федерации от 18 сентября 2006 г. N 116н (зарегистрирован Министерством юстиции Российской Федерации 24 октября 2006 г., регистрационный N 8397);\nпункты 3, 6 изменений в нормативные правовые акты по бухгалтерскому учету, утвержденных приказом Министерства финансов Российской Федерации от 27 ноября 2006 г. N 156н (зарегистрирован Министерством юстиции Российской Федерации 28 декабря 2006 г., регистрационный N 8698);\nпункты 4, 12 изменений в нормативные правовые акты по бухгалтерскому учету, утвержденных приказом Министерства финансов Российской Федерации от 25 октября 2010 г. N 132н (зарегистрирован Министерством юстиции Российской Федерации 25 ноября 2010 г., регистрационный N 19048);\nпункты 3, 7 изменений в нормативные правовые акты по бухгалтерскому учету, утвержденных приказом Министерства финансов Российской Федерации от 24 декабря 2010 г. N 186н (зарегистрирован Министерством юстиции Российской Федерации 22 февраля 2011 г., регистрационный N 19910);\nпункт 2 изменений в нормативные правовые акты по бухгалтерскому учету, утвержденных приказом Министерства финансов Российской Федерации от 16 мая 2016 г. N 64н (зарегистрирован Министерством юстиции Российской Федерации 6 июня 2016 г., регистрационный номер N 42429).\n\nМинистр\nА.Г.СИЛУАНОВ\n\n\n\n\n\nПриложение N 1\nк приказу Министерства финансов\nРоссийской Федерации\nот 17.09.2020 N 204н\n\nФЕДЕРАЛЬНЫЙ СТАНДАРТ БУХГАЛТЕРСКОГО УЧЕТА\n\nФСБУ 6/2020 \"ОСНОВНЫЕ СРЕДСТВА\"\n\nI. Общие положения\n\n1. Настоящий Стандарт устанавливает требования к формированию в бухгалтерском учете информации об основных средствах организаций.\n2. Настоящий Стандарт не применяется организациями бюджетной сферы.\n3. Организация, которая вправе применять упрощенные способы ведения бухгалтерского учета, включая упрощенную бухгалтерскую (финансовую) отчетность, может не применять пункты 23, 38, подпункты \"б\", \"в\", \"ж\" - \"о\" пункта 45, пункты 46, 47 настоящего Стандарта.\n4. Для целей бухгалтерского учета объектом основных средств считается актив, характеризующийся одновременно следующими признаками:\nа) имеет материально-вещественную форму;\nб) предназначен для использования организацией в ходе обычной деятельности при производстве и (или) продаже ею продукции (товаров), при выполнении работ или оказании услуг, для охраны окружающей среды, для предоставления за плату во временное пользование, для управленческих нужд, либо для использования в деятельности некоммерческой организации, направленной на достижение целей, ради которых она создана;\nв) предназначен для использования организацией в течение периода более 12 месяцев или обычного операционного цикла, превышающего 12 месяцев;\nг) способен приносить организации экономические выгоды (доход) в будущем (обеспечить достижение некоммерческой организацией целей, ради которых она создана).\n5. Организация может принять решение не применять настоящий Стандарт в отношении активов, характеризующихся одновременно признаками, установленными пунктом 4 настоящего Стандарта, но имеющих стоимость ниже лимита, установленного организацией с учетом существенности информации о таких активах. При этом затраты на приобретение, создание таких активов признаются расходами периода, в котором они понесены. Указанное решение раскрывается в бухгалтерской (финансовой) отчетности с указанием лимита стоимости, установленного организацией.\nОрганизация должна обеспечить надлежащий контроль наличия и движения таких активов.\n6. Настоящий Стандарт не распространяется на:\nа) капитальные вложения;\nб) долгосрочные активы к продаже.\n7. Особенности бухгалтерского учета предметов договоров аренды (субаренды), а также иных договоров, положения которых по отдельности или во взаимосвязи предусматривают предоставление за плату имущества во временное пользование, устанавливаются Федеральным стандартом бухгалтерского учета ФСБУ 25/2018 \"Бухгалтерский учет аренды\", утвержденным приказом Министерства финансов Российской Федерации от 16 октября 2018 г. N 208н (зарегистрирован Министерством юстиции Российской Федерации 25 декабря 2018 г., регистрационный N 53162).\n8. Для каждого объекта основных средств организация определяет срок полезного использования. Для целей настоящего Стандарта сроком полезного использования считается период, в течение которого использование объекта основных средств будет приносить экономические выгоды организации. Для отдельных объектов основных средств срок полезного использования определяется исходя из количества продукции (объема работ в натуральном выражении), которое организация ожидает получить от использования объекта основных средств.\n9. Срок полезного использования объекта основных средств определяется исходя из:\nа) ожидаемого периода эксплуатации с учетом производительности или мощности, нормативных, договорных и других ограничений эксплуатации, намерений руководства организации в отношении использования объекта;\nб) ожидаемого физического износа с учетом режима эксплуатации (количества смен), системы проведения ремонтов, естественных условий, влияния агрессивной среды и иных аналогичных факторов;\nв) ожидаемого морального устаревания, в частности, в результате изменения или усовершенствования производственного процесса или в результате изменения рыночного спроса на продукцию или услуги, производимые при помощи основных средств;\nг) планов по замене основных средств, модернизации, реконструкции, технического перевооружения.\n10. Единицей учета основных средств является инвентарный объект. Инвентарным объектом основных средств признается объект основных средств со всеми приспособлениями и принадлежностями или отдельный конструктивно обособленный предмет, предназначенный для выполнения определенных самостоятельных функций, или обособленный комплекс конструктивно сочлененных предметов, представляющих собой единое целое и предназначенный для выполнения определенной работы. Комплексом конструктивно сочлененных предметов считается один или несколько предметов одного или разного назначения, имеющие общие приспособления и принадлежности, общее управление, смонтированные на одном фундаменте, в результате чего каждый входящий в комплекс предмет может выполнять свои функции только в составе комплекса, а не самостоятельно. При наличии у одного объекта основных средств нескольких частей, стоимость и сроки полезного использования которых существенно отличаются от стоимости и срока полезного использования объекта в целом, каждая такая часть признается самостоятельным инвентарным объектом. Самостоятельными инвентарными объектами признаются также существенные по величине затраты организации на проведение ремонта, технического осмотра, технического обслуживания объектов основных средств с частотой более 12 месяцев или более обычного операционного цикла, превышающего 12 месяцев.\n11. Для целей бухгалтерского учета основные средства подлежат классификации по видам (например, недвижимость, машины и оборудование, транспортные средства, производственный и хозяйственный инвентарь) и группам.\nДля целей настоящего Стандарта группой основных средств считается совокупность объектов основных средств одного вида, объединенных исходя из сходного характера их использования.\nОсновные средства, представляющие собой недвижимость, предназначенную для предоставления за плату во временное пользование и (или) получения дохода от прироста ее стоимости, образуют отдельную группу основных средств (далее - инвестиционная недвижимость).\n\nII. Оценка\n\n12. При признании в бухгалтерском учете объект основных средств оценивается по первоначальной стоимости. Первоначальной стоимостью объекта основных средств считается общая сумма связанных с этим объектом капитальных вложений, осуществленных до признания объекта основных средств в бухгалтерском учете.\n13. После признания объект основных средств оценивается в бухгалтерском учете одним из следующих способов:\nа) по первоначальной стоимости;\nб) по переоцененной стоимости.\nВыбранный способ последующей оценки основных средств применяется ко всей группе основных средств.\n14. При оценке основных средств по первоначальной стоимости такая стоимость и сумма накопленной амортизации не подлежат изменению, за исключением случаев, установленных настоящим Стандартом.\n15. При оценке основных средств по переоцененной стоимости стоимость основного средства регулярно переоценивается таким образом, чтобы она была равна или не отличалась существенно от их справедливой стоимости. Для целей настоящего Стандарта справедливая стоимость определяется в порядке, предусмотренном Международным стандартом финансовой отчетности (IFRS) 13 \"Оценка справедливой стоимости\", введенным в действие на территории Российской Федерации приказом Министерства финансов Российской Федерации от 28 декабря 2015 г. N 217н (зарегистрирован Министерством юстиции Российской Федерации 2 февраля 2016 г., регистрационный N 40940).\n16. Периодичность переоценки отличных от инвестиционной недвижимости основных средств определяется организацией для каждой группы переоцениваемых основных средств исходя из того, в какой степени справедливая стоимость таких основных средств подвержена изменениям. Если организация решает проводить переоценку основных средств не чаще одного раза в год, то переоценка проводится по состоянию на конец соответствующего отчетного года.\n17. Переоценка отличных от инвестиционной недвижимости основных средств проводится путем пересчета их первоначальной стоимости и накопленной амортизации таким образом, чтобы балансовая стоимость объекта основных средств после переоценки равнялась его справедливой стоимости. Допустимым является также способ проведения переоценки основных средств, при котором сначала первоначальная стоимость объекта основных средств уменьшается на сумму амортизации, накопленной по нему на дату переоценки, а затем полученная сумма пересчитывается таким образом, чтобы она стала равной справедливой стоимости этого объекта основных средств.\nДля переоценки основных средств, входящих в одну группу, должен применяться один способ проведения переоценки.\n18. Сумма дооценки отличных от инвестиционной недвижимости основных средств:\nа) отражается в составе совокупного финансового результата периода, в котором проведена переоценка основных средств, обособленно без включения в прибыль (убыток) этого периода, за исключением той части, в которой эта дооценка восстанавливает суммы уценки и (или) обесценения таких основных средств, признанные в прошлые периоды расходом в составе прибыли (убытка);\nб) в той части, в которой эта дооценка восстанавливает суммы уценки и (или) обесценения таких основных средств, признанные в прошлые периоды расходом в составе прибыли (убытка), признается доходом в составе прибыли (убытка) периода, в котором проведена переоценка основных средств.\n19. Сумма уценки отличных от инвестиционной недвижимости основных средств:\nа) признается расходом в составе прибыли (убытка) периода, в котором проведена переоценка основных средств, за исключением той части, в которой эта уценка уменьшает сумму дооценки таких основных средств, отраженную в составе совокупного финансового результата в прошлые периоды без включения в прибыль (убыток) периода, в котором проведена уценка основных средств;\nб) в той части, в которой эта уценка уменьшает признанные в таком же порядке в прошлые периоды суммы дооценки таких основных средств, отражается в составе совокупного финансового результата периода, в котором проведена уценка основных средств, обособленно без включения в прибыль (убыток) этого периода.\n20. Суммы переоценки отличных от инвестиционной недвижимости основных средств, отраженные в составе совокупного финансового результата без включения в прибыль (убыток), формируют показатель накопленной дооценки таких основных средств. Первоначально накопленная дооценка отражается обособленно в составе капитала в бухгалтерском балансе организации.\nВпоследствии накопленная дооценка списывается на нераспределенную прибыль организации одним из следующих способов:\nа) единовременно при списании объекта основных средств, по которому была накоплена дооценка;\nб) по мере начисления амортизации по объекту основных средств. В этом случае подлежащая списанию часть накопленной дооценки представляет собой положительную разницу между величиной амортизации за период, рассчитанной исходя из первоначальной стоимости объекта основных средств с учетом последней переоценки, и суммой амортизации за этот же период, рассчитанной исходя из первоначальной стоимости объекта основных средств без учета переоценок.\nПринятый организацией способ списания накопленной дооценки на нераспределенную прибыль организации применяется в отношении всех отличных от инвестиционной недвижимости основных средств.\n21. Организация, принявшая решение оценивать инвестиционную недвижимость по переоцененной стоимости, должна применять этот способ оценки для всех объектов инвестиционной недвижимости.\nПереоценка инвестиционной недвижимости проводится на каждую отчетную дату.\nПервоначальная стоимость объекта инвестиционной недвижимости (в том числе ранее переоцененная) пересчитывается таким образом, чтобы она стала равной его справедливой стоимости.\nДооценка или уценка объекта инвестиционной недвижимости включается в финансовый результат деятельности организации в качестве дохода или расхода периода, в котором проведена переоценка этого объекта.\n22. Последствия изменения способа оценки основных средств отражаются перспективно (без пересчета данных за предыдущие периоды).\n23. В случае если в первоначальной стоимости объекта основных средств учтена величина оценочного обязательства по будущему демонтажу, утилизации этого объекта и восстановлению окружающей среды, то изменение этой величины (без учета процентов) увеличивает или уменьшает первоначальную стоимость объекта основных средств. При этом если объект основных средств учитывается по переоцененной стоимости, то накопленная по нему дооценка (при наличии) корректируется на сумму изменения его первоначальной стоимости; причем величина такой корректировки включается в состав совокупного финансового результата без включения в прибыль (убыток). Если уменьшение первоначальной стоимости объекта основных средств в соответствии с настоящим пунктом приводит к тому, что балансовая стоимость данного объекта становится равной нулю, то дальнейшее уменьшение величины оценочного обязательства включается в финансовый результат деятельности организации в качестве дохода.\n24. Первоначальная стоимость объекта основных средств увеличивается на сумму капитальных вложений, связанных с улучшением и (или) восстановлением этого объекта в момент, завершения таких капитальных вложений.\n25. В бухгалтерском балансе основные средства отражаются по балансовой стоимости, которая представляет собой их первоначальную стоимость, уменьшенную на суммы накопленной амортизации и обесценения.\n26. В случае изменения назначения оцениваемого по переоцененной стоимости объекта недвижимости таким образом, что этот объект перестает или начинает относиться к инвестиционной недвижимости, балансовая стоимость такого объекта на дату изменения его назначения считается его первоначальной стоимостью.\n\nIII. Амортизация\n\n27. Стоимость основных средств погашается посредством амортизации, если иное не установлено настоящим Стандартом.\n28. Не подлежат амортизации:\nинвестиционная недвижимость, оцениваемая по переоцененной стоимости;\nосновные средства, потребительские свойства которых с течением времени не изменяются (в частности, земельные участки, объекты природопользования, музейные предметы и музейные коллекции);\nиспользуемые для реализации законодательства Российской Федерации о мобилизационной подготовке и мобилизации объекты основных средств, которые законсервированы и не используются при производстве и (или) продаже продукции (товаров), при выполнении работ или оказании услуг, для предоставления за плату во временное пользование, для управленческих нужд.\n29. Начисление амортизации по основным средствам производится независимо от результатов деятельности организации в отчетном периоде.\n30. Начисление амортизации по основным средствам не приостанавливается (в том числе в случаях простоя или временного прекращения использования основных средств), за исключением случая, когда ликвидационная стоимость объекта основных средств становится равной или превышает его балансовую стоимость. Если впоследствии ликвидационная стоимость такого объекта основных средств становится меньше его балансовой стоимости, начисление амортизации по нему возобновляется.\nДля целей настоящего Стандарта ликвидационной стоимостью объекта основных средств считается величина, которую организация получила бы в случае выбытия данного объекта (включая стоимость материальных ценностей, остающихся от выбытия) после вычета предполагаемых затрат на выбытие; причем объект основных средств рассматривается таким образом, как если бы он уже достиг окончания срока полезного использования и находился в состоянии, характерном для конца срока полезного использования.\n31. Ликвидационная стоимость объекта основных средств считается равной нулю, если:\nа) не ожидаются поступления от выбытия объекта основных средств (в том числе от продажи материальных ценностей, остающихся от его выбытия) в конце срока полезного использования;\nб) ожидаемая к поступлению сумма от выбытия объекта основных средств не является существенной;\nв) ожидаемая к поступлению сумма от выбытия объекта основных средств не может быть определена.\n32. Сумма амортизации объекта основных средств за отчетный период определяется таким образом, чтобы к концу срока амортизации балансовая стоимость этого объекта стала равной его ликвидационной стоимости.\n33. Начисление амортизации объекта основных средств:\nа) начинается с даты его признания в бухгалтерском учете. По решению организации допускается начинать начисление амортизации с первого числа месяца, следующего за месяцем признания объекта основных средств в бухгалтерском учете;\nб) прекращается с момента его списания с бухгалтерского учета. По решению организации допускается прекращать начисление амортизации с первого числа месяца, следующего за месяцем списания объекта основных средств с бухгалтерского учета.\n34. Способ начисления амортизации выбирается организацией для каждой группы основных средств из установленных настоящим Стандартом. При этом выбранный способ начисления амортизации должен:\nа) наиболее точно отражать распределение во времени ожидаемых к получению будущих экономических выгод от использования группы основных средств;\nб) применяться последовательно от одного отчетного периода к другому, кроме случаев, когда меняется распределение во времени ожидаемых к получению будущих экономических выгод от использования группы основных средств.\n35. Амортизация по основным средствам, срок полезного использования которых определяется периодом, в течение которого их использование будет приносить экономические выгоды организации, начисляется линейным способом или способом уменьшаемого остатка.\nНачисление амортизации линейным способом производится таким образом, чтобы подлежащая амортизации стоимость объекта основных средств погашалась равномерно в течение всего срока полезного использования этого объекта. При этом сумма амортизации за отчетный период определяется как отношение разности между балансовой и ликвидационной стоимостью объекта основных средств к величине оставшегося срока полезного использования данного объекта.\nНачисление амортизации способом уменьшаемого остатка производится таким образом, чтобы суммы амортизации объекта основных средств за одинаковые периоды уменьшались по мере истечения срока полезного использования этого объекта. При этом организация самостоятельно определяет формулу расчета суммы амортизации за отчетный период, обеспечивающую систематическое уменьшение этой суммы в следующих периодах.\n36. Амортизация по основным средствам, срок полезного использования которых определяется исходя из количества продукции (объема работ в натуральном выражении), которое организация ожидает получить от использования объекта основных средств, начисляется способом пропорционально количеству продукции (объему работ в натуральном выражении).\nНачисление амортизации способом пропорционально количеству продукции (объему работ в натуральном выражении) производится таким образом, чтобы распределить подлежащую амортизации стоимость объекта основных средств на весь срок полезного использования этого объекта. При этом сумма амортизации за отчетный период определяется как произведение разности между балансовой и ликвидационной стоимостью объекта основных средств на отношение показателя количества продукции (объема работ в натуральном выражении) в отчетном периоде к оставшемуся сроку полезного использования объекта основных средств.\nПри применении способа пропорционально количеству продукции (объему работ в натуральном выражении) не допускается определять сумму амортизации за отчетный период на основе величины поступлений (выручки или иного аналогичного показателя) от продажи продукции (работ, услуг) производимой (выполняемых, оказываемых) с использованием данного основного средства.\n37. Срок полезного использования, ликвидационная стоимость и способ начисления амортизации (далее - элементы амортизации) объекта основных средств определяются при признании этого объекта в бухгалтерском учете.\nЭлементы амортизации объекта основных средств подлежат проверке на соответствие условиям использования объекта основных средств. Такая проверка проводится в конце каждого отчетного года, а также при наступлении обстоятельств, свидетельствующих о возможном изменении элементов амортизации. По результатам такой проверки при необходимости организация принимает решение об изменении соответствующих элементов амортизации. Возникшие в связи с этим корректировки отражаются в бухгалтерском учете как изменения оценочных значений.\n38. Организация проверяет основные средства на обесценение и учитывает изменение их балансовой стоимости вследствие обесценения в порядке, предусмотренном Международным стандартом финансовой отчетности (IAS) 36 \"Обесценение активов\", введенным в действие на территории Российской Федерации приказом Министерства финансов Российской Федерации от 28 декабря 2015 г. N 217н (зарегистрирован Министерством юстиции Российской Федерации 2 февраля 2016 г., регистрационный N 40940).\nВозмещение убытков, связанных с обесценением или утратой объекта основных средств, предоставляемое организации другими лицами, признается доходом в составе прибыли (убытка) периода, в котором у организации возникает право на получение такого возмещения.\n39. В бухгалтерском учете суммы накопленной амортизации и обесценения по объекту основных средств отражаются отдельно от первоначальной стоимости этого объекта и не изменяют ее.\n\nIV. Списание\n\n40. Объект основных средств, который выбывает или не способен приносить организации экономические выгоды в будущем, списывается с бухгалтерского учета. Списание объекта основных средств обусловливается, например:\nа) прекращением использования этого объекта вследствие его физического или морального износа при отсутствии перспектив продажи или возобновления использования;\nб) передачей этого объекта другому лицу в связи с его продажей, меной, передачей в виде вклада в капитал другой организации, передачей в неоперационную (финансовую) аренду, передачей в некоммерческую организацию;\nв) физическим выбытием этого объекта в связи с его утратой, стихийным бедствием, пожаром, аварией и другими чрезвычайными ситуациями;\nг) истечением нормативно допустимых сроков или других предельных параметров эксплуатации этого объекта, в результате чего его использование организацией становится невозможным;\nд) прекращением организацией деятельности, в которой использовался этот объект, при отсутствии возможности его использования в продолжающейся деятельности.\n41. Объект основных средств подлежит списанию в том отчетном периоде, в котором он выбывает или становится неспособным приносить организации экономические выгоды в будущем.\n42. При списании объекта основных средств суммы накопленной амортизации и накопленного обесценения по данному объекту относятся в уменьшение его первоначальной стоимости (переоцененной стоимости).\n43. Затраты на демонтаж, утилизацию объекта основных средств и восстановление окружающей среды признаются расходами периода, в котором были понесены, за исключением случаев, когда в отношении этих затрат ранее было признано оценочное обязательство.\n44. Разница между суммой балансовой стоимости списываемого объекта основных средств и затрат на его выбытие, с одной стороны, и поступлениями от выбытия этого объекта, с другой стороны, признается доходом или расходом в составе прибыли (убытка) периода, в котором списывается объект основных средств.\n\nV. Раскрытие информации в отчетности\n\n45. В бухгалтерской (финансовой) отчетности раскрывается с учетом существенности следующая информация:\nа) балансовая стоимость отличных от инвестиционной недвижимости основных средств и инвестиционной недвижимости на начало и конец отчетного периода;\nб) сверка остатков основных средств по группам в разрезе первоначальной (переоцененной) стоимости, накопленной амортизации и накопленного обесценения на начало и конец отчетного периода, и движения основных средств за отчетный период (поступление, выбытие, переклассификация в долгосрочные активы к продаже, изменение стоимости в результате переоценки, амортизация, обесценение, другие изменения);\nв) балансовая стоимость амортизируемых и не амортизируемых основных средств;\nг) результат от выбытия основных средств за отчетный период;\nд) результат переоценки основных средств, включенный в доходы или расходы отчетного периода;\nе) результат переоценки основных средств, включенный в капитал в отчетном периоде;\nж) результат обесценения основных средств и восстановления обесценения, включенный в расходы или доходы отчетного периода;\nз) сумма обесценения основных средств, отнесенная в отчетном периоде на уменьшение накопленного результата переоценки;\nи) балансовая стоимость пригодных для использования, но не используемых объектов основных средств, когда это не связано с сезонными особенностями деятельности организации, на отчетную дату;\nк) балансовая стоимость основных средств, предоставленных за плату во временное пользование, на отчетную дату;\nл) балансовая стоимость основных средств, в отношении которых имеются ограничения имущественных прав организации, в том числе основных средств, находящихся в залоге, на отчетную дату;\nм) способы оценки основных средств (по группам);\nн) элементы амортизации основных средств и их изменения;\nо) признанная доходом в составе прибыли (убытка) сумма возмещения убытков, связанных с обесценением или утратой объектов основных средств, предоставленного организации другими лицами.\n46. В отношении основных средств, оцениваемых на основе переоцененной стоимости, в дополнение к указанному в пункте 45 настоящего Стандарта раскрывается следующая информация:\nа) дата проведения последней переоценки основных средств;\nб) привлекался ли независимый оценщик к проведению переоценки;\nв) методы и допущения, принятые при определении справедливой стоимости основных средств, включая информацию об использовании наблюдаемых рыночных цен;\nг) балансовая стоимость переоцениваемых групп основных средств, которая была бы отражена в бухгалтерской (финансовой) отчетности при оценке их по первоначальной стоимости, на отчетную дату;\nд) способы пересчета первоначальной стоимости переоцениваемых групп основных средств;\nе) сумма накопленной дооценки основных средств, не списанная на нераспределенную прибыль, с указанием способа списания накопленной дооценки на нераспределенную прибыль.\n47. Организация раскрывает предусмотренную Международным стандартом финансовой отчетности (IAS) 36 \"Обесценение активов\", введенным в действие на территории Российской Федерации приказом Министерства финансов Российской Федерации от 28 декабря 2015 г. N 217н (зарегистрирован Министерством юстиции Российской Федерации 2 февраля 2016 г., регистрационный N 40940), информацию об обесценении основных средств.\n\nVI. Изменение учетной политики\n\n48. Последствия изменений учетной политики в связи с началом применения настоящего Стандарта отражаются ретроспективно (как если бы настоящий Стандарт применялся с момента возникновения затрагиваемых им фактов хозяйственной жизни), если иное не установлено настоящим Стандартом.\n49. В бухгалтерской (финансовой) отчетности организации, начиная с которой применяется настоящий Стандарт, допускается не пересчитывать сравнительные показатели за периоды, предшествующие отчетному, произведя единовременную корректировку балансовой стоимости основных средств на начало отчетного периода (конец периода, предшествующего отчетному) в соответствии с настоящим пунктом. Для целей указанной корректировки балансовой стоимостью основных средств считается их первоначальная стоимость (с учетом переоценок), признанная до начала применения настоящего Стандарта в соответствии с ранее применявшейся учетной политикой, за вычетом накопленной амортизации. При этом накопленная амортизация рассчитывается в соответствии с настоящим Стандартом исходя из указанной первоначальной стоимости, ликвидационной стоимости и соотношения истекшего и оставшегося срока полезного использования, определенного в соответствии с настоящим Стандартом.\nНастоящий пункт применяется также в отношении объектов бухгалтерского учета, которые в соответствии с настоящим Стандартом должны классифицироваться как основные средства, но в соответствии с ранее применявшейся учетной политикой учитывались в составе активов других видов.\nВ случае применения организацией способа оценки на основе переоцененной стоимости организация, применяющая настоящий пункт, должна провести на дату единовременной корректировки переоценку основных средств, к которым применяется данный способ оценки, и признать соответствующий накопленный результат дооценки основных средств (при наличии) в составе капитала, скорректировав (при необходимости) аналогичный показатель, сформированный до начала применения настоящего Стандарта в соответствии с ранее применявшейся учетной политикой.\nБалансовая стоимость объектов, которые в соответствии с ранее применявшейся учетной политикой учитывались в составе основных средств, но в соответствии с настоящим Стандартом таковыми не являются, списывается в порядке единовременной корректировки на нераспределенную прибыль, за исключением случаев переклассификации таких объектов в другой вид активов.\n50. Изменения балансовой стоимости основных средств в связи с началом применения настоящего Стандарта, которые не связаны с изменениями других статей бухгалтерского баланса, списываются на нераспределенную прибыль.\n51. Организация, которая вправе применять упрощенные способы ведения бухгалтерского учета, включая упрощенную бухгалтерскую (финансовую) отчетность, может начать применять настоящий Стандарт перспективно (только в отношении фактов хозяйственной жизни, имевших место после начала применения настоящего Стандарта, без изменения сформированных ранее данных бухгалтерского учета).\n52. Организация раскрывает выбранный ею способ отражения последствий изменения учетной политики в связи с началом применения настоящего Стандарта в своей первой бухгалтерской (финансовой) отчетности, составленной с применением настоящего Стандарта.\n\n\n\n\n\nПриложение N 2\nк приказу Министерства финансов\nРоссийской Федерации\nот 17.09.2020 N 204н\n\nФЕДЕРАЛЬНЫЙ СТАНДАРТ БУХГАЛТЕРСКОГО УЧЕТА\n\nФСБУ 26/2020 \"КАПИТАЛЬНЫЕ ВЛОЖЕНИЯ\"\n\n||Список изменяющих документов\n(в ред. Приказа Минфина России от 30.05.2022 N 87н)||\n\nI. Общие положения\n\n1. Настоящий Стандарт устанавливает требования к формированию в бухгалтерском учете информации о капитальных вложениях организаций.\n2. Настоящий Стандарт не применяется организациями бюджетной сферы.\n3. Настоящий Стандарт не применяется:\nа) при выполнении организацией работ, оказании услуг по приобретению, созданию, улучшению средств производства, результатов интеллектуальной деятельности и средств индивидуализации, на которые у организации не возникают исключительные права, права в соответствии с лицензионными договорами либо иными документами, подтверждающими существование таких прав, восстановлению средств производства для других лиц;\nб) при приобретении, создании организацией активов, предназначенных для продажи.\n(п. 3 в ред. Приказа Минфина России от 30.05.2022 N 87н)\n4. Организация, которая вправе применять упрощенные способы ведения бухгалтерского учета, включая упрощенную бухгалтерскую (финансовую) отчетность, может:\nа) не применять подпункты \"б\" - \"з\" пункта 10, подпункт \"б\" пункта 11, пункт 12, абзацы первый - третий пункта 13, пункт 17, подпункты \"в\" - \"д\" пункта 23, пункт 24 настоящего Стандарта;\nб) признавать затраты на приобретение, создание, улучшение объектов, которые подлежат принятию к бухгалтерскому учету в качестве нематериальных активов, в составе расходов по обычным видам деятельности в полной сумме по мере их осуществления.\n(п. 4 в ред. Приказа Минфина России от 30.05.2022 N 87н)\n5. Для целей бухгалтерского учета под капитальными вложениями понимаются определяемые в соответствии с настоящим Стандартом затраты организации на приобретение, создание, улучшение объектов основных средств, объектов нематериальных активов, а также восстановление объектов основных средств. К капитальным вложениям относятся, в частности, затраты на:\n(в ред. Приказа Минфина России от 30.05.2022 N 87н)\nа) приобретение имущества, предназначенного для использования непосредственно в качестве объектов основных средств или их частей либо для использования в процессе приобретения, создания, улучшения объектов основных средств, объектов нематериальных активов, а также восстановления объектов основных средств;\n(в ред. Приказа Минфина России от 30.05.2022 N 87н)\nб) строительство, сооружение, изготовление объектов основных средств;\nв) коренное улучшение земель;\nг) подготовку проектной, рабочей и организационно-технологической документации (архитектурных проектов, разрешений на строительство, др.);\nд) организацию строительной площадки;\nе) осуществление авторского надзора;\nж) улучшение и (или) восстановление объекта основных средств (например, достройка, дооборудование, модернизация, реконструкция, замена частей, ремонт, технические осмотры, техническое обслуживание);\nз) доставку и приведение объекта в состояние и местоположение, в которых он пригоден к использованию в запланированных целях, в том числе его монтаж, установку;\nи) проведение пусконаладочных работ, испытаний;\nк) приобретение исключительных прав, прав в соответствии с лицензионными договорами либо иными документами, подтверждающими существование таких прав, на результаты интеллектуальной деятельности и средства индивидуализации, предназначенные для использования непосредственно в качестве объектов нематериальных активов (далее - права на результаты интеллектуальной деятельности и средства индивидуализации);\n(пп. \"к\" введен Приказом Минфина России от 30.05.2022 N 87н)\nл) создание объектов нематериальных активов, в том числе в результате выполнения научно-исследовательских, опытно-конструкторских и технологических работ;\n(пп. \"л\" введен Приказом Минфина России от 30.05.2022 N 87н)\nм) улучшение объектов нематериальных активов, связанное с улучшением (повышением) первоначально принятых нормативных показателей функционирования таких объектов;\n(пп. \"м\" введен Приказом Минфина России от 30.05.2022 N 87н)\nн) приобретение (в частности, получение, продление, переоформление, подтверждение) прав на осуществление отдельных видов деятельности согласно специальному разрешению (лицензии).\n(пп. \"н\" введен Приказом Минфина России от 30.05.2022 N 87н)\n6. Капитальные вложения признаются в бухгалтерском учете при одновременном соблюдении следующих условий:\nа) понесенные затраты обеспечат получение в будущем экономических выгод организацией (достижение некоммерческой организацией целей, ради которых она создана) в течение периода более 12 месяцев или обычного операционного цикла, превышающего 12 месяцев;\n(в ред. Приказа Минфина России от 30.05.2022 N 87н)\nб) определена сумма понесенных затрат или приравненная к ней величина.\nКапитальные вложения признаются в бухгалтерском учете при соблюдении условий, установленных настоящим пунктом, вне зависимости от того, осуществлены ли они при первоначальном приобретении, создании объектов основных средств, объектов нематериальных активов или при последующем улучшении объектов нематериальных активов, последующем улучшении и (или) восстановлении объектов основных средств.\n(в ред. Приказа Минфина России от 30.05.2022 N 87н)\n7. Единицей учета капитальных вложений является приобретаемый, создаваемый, улучшаемый объект основных средств, объект нематериальных активов или восстанавливаемый объект основных средств.\n(в ред. Приказа Минфина России от 30.05.2022 N 87н)\n8. Капитальные вложения классифицируются в бухгалтерском учете исходя из целей управления организацией, включая нужды анализа, контроля и отчетности.\n\nII. Оценка\n\n9. Капитальные вложения признаются в бухгалтерском учете в сумме фактических затрат на приобретение, создание, улучшение объектов основных средств, объектов нематериальных активов, а также на восстановление объектов основных средств (далее - фактические затраты). Для целей настоящего Стандарта затратами считается выбытие (уменьшение) активов организации или возникновение (увеличение) ее обязательств, связанных с осуществлением капитальных вложений. Не считается затратами предварительная оплата поставщику (продавцу, подрядчику, правообладателю) до момента исполнения им своих договорных обязанностей предоставления имущества, прав на результаты интеллектуальной деятельности и средства индивидуализации, выполнения работ, оказания услуг.\n(в ред. Приказа Минфина России от 30.05.2022 N 87н)\nВ целях определения фактических затрат к возникновению (увеличению) обязательств организации приравнивается увеличение капитала организации вследствие выпуска собственных долевых инструментов (эмиссия акций, увеличения уставного (складочного) капитала, уставного (паевого) фонда), безвозмездного получения имущества, прав на результаты интеллектуальной деятельности и средства индивидуализации от акционеров, собственников, участников, учредителей организации (в том числе вследствие передачи государственного или муниципального имущества, прав на результаты интеллектуальной деятельности и средства индивидуализации унитарному предприятию), а также увеличение целевого финансирования некоммерческой организации вследствие получения ею имущества, прав на результаты интеллектуальной деятельности и средства индивидуализации в качестве целевого финансирования.\n(в ред. Приказа Минфина России от 30.05.2022 N 87н)\nКапитальные вложения признаются по мере осуществления фактических затрат, в отношении которых соблюдаются условия, установленные пунктами 6, 17.3 настоящего Стандарта.\n(в ред. Приказа Минфина России от 30.05.2022 N 87н)\n10. В сумму фактических затрат при признании капитальных вложений включаются:\nа) уплаченные и (или) подлежащие уплате организацией поставщику (продавцу, подрядчику, правообладателю) при осуществлении капитальных вложений суммы, определяемые с учетом пунктов 11, 12 настоящего Стандарта;\n(в ред. Приказа Минфина России от 30.05.2022 N 87н)\nб) стоимость активов организации (в частности, материальных носителей (вещей), в которых выражены результаты интеллектуальной деятельности, средства индивидуализации), списываемая в связи с использованием этих активов при осуществлении капитальных вложений;\n(в ред. Приказа Минфина России от 30.05.2022 N 87н)\nв) амортизация активов, используемых при осуществлении капитальных вложений;\nг) затраты на поддержание работоспособности или исправности активов, используемых при осуществлении капитальных вложений, текущий ремонт этих активов;\nд) заработная плата и любые другие формы вознаграждений работникам организации, труд которых используется для осуществления капитальных вложений, а также все связанные с указанными вознаграждениями социальные платежи (пенсионное, медицинское страхование и др.);\nе) связанные с осуществлением капитальных вложений проценты, которые подлежат включению в стоимость инвестиционного актива;\nж) величина возникшего при осуществлении капитальных вложений оценочного обязательства, в том числе по будущему демонтажу, утилизации имущества и восстановлению окружающей среды, а также возникшего в связи с использованием труда работников организации;\nж.1) государственные пошлины и другие аналогичные расходы, произведенные в связи с приобретением, созданием, улучшением объекта нематериальных активов;\n(пп. \"ж.1\" введен Приказом Минфина России от 30.05.2022 N 87н)\nз) иные затраты, в отношении которых соблюдаются условия, установленные пунктами 6, 17.3 настоящего Стандарта.\n(в ред. Приказа Минфина России от 30.05.2022 N 87н)\n11. Суммы, уплаченные и (или) подлежащие уплате организацией при осуществлении капитальных вложений, включаются в стоимость капитальных вложений:\nа) за вычетом возмещаемых сумм налогов и сборов;\nб) с учетом всех скидок, уступок, вычетов, премий, льгот, предоставляемых организации, вне зависимости от формы их предоставления.\n12. При осуществлении капитальных вложений на условиях отсрочки (рассрочки) платежа на период, превышающий 12 месяцев или установленный организацией меньший срок, в капитальные вложения включается сумма денежных средств, которая была бы уплачена организацией при отсутствии указанной отсрочки (рассрочки). Разница между указанной суммой и номинальной величиной денежных средств, подлежащих уплате в будущем, учитывается в порядке, аналогичном порядку, установленному Положением по бухгалтерскому учету \"Учет расходов по займам и кредитам\" (ПБУ 15/2008), утвержденным приказом Министерства финансов Российской Федерации от 6 октября 2008 г. N 107н (зарегистрирован Министерством юстиции Российской Федерации 27 октября 2008 г, регистрационный N 12523).\n13. При осуществлении капитальных вложений по договорам, предусматривающим исполнение обязательств (оплату) полностью или частично неденежными средствами, фактическими затратами (в части оплаты неденежными средствами) считается справедливая стоимость передаваемых имущества, прав на результаты интеллектуальной деятельности и средства индивидуализации, работ, услуг.\n(в ред. Приказа Минфина России от 30.05.2022 N 87н)\nДля целей настоящего Стандарта справедливая стоимость определяется в порядке, предусмотренном Международным стандартом финансовой отчетности (IFRS) 13 \"Оценка справедливой стоимости\", введенным в действие на территории Российской Федерации приказом Министерства финансов Российской Федерации от 28 декабря 2015 г. N 217н (зарегистрирован Министерством юстиции Российской Федерации 2 февраля 2016 г., регистрационный N 40940).\nПри невозможности определения справедливой стоимости передаваемых имущества, прав на результаты интеллектуальной деятельности и средства индивидуализации, работ, услуг фактическими затратами считается справедливая стоимость приобретаемых имущества, прав на результаты интеллектуальной деятельности и средства индивидуализации, работ, услуг.\n(в ред. Приказа Минфина России от 30.05.2022 N 87н)\nПри невозможности определения справедливой стоимости как передаваемых, так и приобретаемых имущества, прав на результаты интеллектуальной деятельности и средства индивидуализации, работ, услуг фактическими затратами считается балансовая стоимость передаваемых активов, фактические затраты, понесенные на выполнение работ, оказание услуг.\n(в ред. Приказа Минфина России от 30.05.2022 N 87н)\nОрганизация, которая вправе применять упрощенные способы ведения бухгалтерского учета, включая упрощенную бухгалтерскую (финансовую) отчетность, вправе определять фактические затраты (в части оплаты неденежными средствами) в сумме балансовой стоимости передаваемых активов, фактических затрат, понесенных на выполнение работ, оказание услуг, вне зависимости от возможности определения справедливой стоимости как передаваемых, так и приобретаемых имущества, прав на результаты интеллектуальной деятельности и средства индивидуализации, работ, услуг.\n(абзац введен Приказом Минфина России от 30.05.2022 N 87н)\n14. Фактическими затратами в имущество, права на результаты интеллектуальной деятельности и средства индивидуализации, которые организация получает безвозмездно, считается справедливая стоимость таких имущества, прав.\n(п. 14 в ред. Приказа Минфина России от 30.05.2022 N 87н)\n14.1. Фактические затраты, связанные с осуществлением капитальных вложений в несколько объектов основных средств, объектов нематериальных активов, распределяются между ними обоснованным способом, установленным организацией самостоятельно.\n(п. 14.1 введен Приказом Минфина России от 30.05.2022 N 87н)\n15. В случае если в ходе осуществления капитальных вложений (например, при проведении пусконаладочных работ, испытаний) организация получает продукцию, вторичное сырье, другие материальные ценности, которые намерена продать или иным образом использовать, расчетная стоимость таких ценностей вычитается из величины капитальных вложений.\nПри этом расчетная стоимость полученных ценностей определяется исходя из фактических затрат на их приобретение, создание, а если их невозможно определить, то исходя из их справедливой стоимости, чистой стоимости продажи, стоимости аналогичных ценностей и не может быть выше суммы затрат, из которой вычитается эта стоимость.\n(в ред. Приказа Минфина России от 30.05.2022 N 87н)\nУстановленный настоящим пунктом порядок учета применяется также к:\n(в ред. Приказа Минфина России от 30.05.2022 N 87н)\nматериальным ценностям, оставшимся неиспользованными при осуществлении капитальных вложений;\n(абзац введен Приказом Минфина России от 30.05.2022 N 87н)\nматериальным носителям (вещам), в которых выражены результаты интеллектуальной деятельности, средства индивидуализации, при признании таких объектов обособленно от объекта нематериальных активов.\n(абзац введен Приказом Минфина России от 30.05.2022 N 87н)\n15.1. В случае если при выполнении работ, оказании услуг для заказчика организация создает объект интеллектуальной собственности, на который у организации возникают исключительные права (в том числе совместные с иными лицами) или права использования, и такой объект соответствует условиям признания нематериальных активов, расчетная стоимость капитальных вложений в такой объект вычитается из суммы фактических затрат на выполнение работ, оказание услуг для заказчика. При этом расчетная стоимость капитальных вложений в объект нематериальных активов определяется в порядке, установленном пунктом 15 настоящего Стандарта.\n(п. 15.1 введен Приказом Минфина России от 30.05.2022 N 87н)\n16. В капитальные вложения не включаются:\nа) затраты, понесенные до принятия решения о приобретении, создании, улучшении объекта основных средств, объекта нематериальных активов, о восстановлении объекта основных средств;\n(в ред. Приказа Минфина России от 30.05.2022 N 87н)\nб) затраты на поддержание работоспособности или исправности основных средств, материальных носителей (вещей), в которых выражены результаты интеллектуальной деятельности, средства индивидуализации, их текущий ремонт (за исключением случая, указанного в подпункте \"г\" пункта 10 настоящего Стандарта);\n(в ред. Приказа Минфина России от 30.05.2022 N 87н)\nв) затраты на неплановые ремонты основных средств, обусловленные поломками, авариями, дефектами, ненадлежащей эксплуатацией, в той степени, в которой такие ремонты восстанавливают нормативные показатели функционирования объектов основных средств, в том числе сроки полезного использования, но не улучшают и не продлевают их;\nг) затраты, возникшие в связи с ненадлежащей организацией процесса осуществления капитальных вложений (сверхнормативный расход сырья, материалов, энергии, труда, потери от простоев, брака, нарушений трудовой и технологической дисциплины);\nд) затраты, возникшие в связи со стихийными бедствиями, пожарами, авариями и другими чрезвычайными ситуациями;\nе) обесценение других активов, независимо от того, использовались ли эти активы при осуществлении капитальных вложений;\nж) управленческие расходы, за исключением случаев, когда они непосредственно связаны с приобретением, созданием, улучшением основных средств, нематериальных активов, восстановлением основных средств;\n(в ред. Приказа Минфина России от 30.05.2022 N 87н)\nз) расходы на рекламу и продвижение продукции, работ, услуг;\n(в ред. Приказа Минфина России от 30.05.2022 N 87н)\nи) затраты, связанные с организацией хозяйственной деятельности в новом месте, с новыми покупателями или с новыми видами продукции, работ, услуг;\n(в ред. Приказа Минфина России от 30.05.2022 N 87н)\nк) затраты на перемещение, ликвидацию ранее использовавшихся основных средств организации, независимо от того, являются ли такие перемещение, ликвидация необходимыми для осуществления капитальных вложений;\nл) затраты на предстоящую реструктуризацию деятельности организации;\nм) затраты на обучение персонала;\nн) затраты на поддержание, обновление, восстановление, сохранение нормативных показателей функционирования объектов нематериальных активов, в том числе сроков полезного использования, отличные от затрат на улучшение, в том числе продление сроков полезного использования объектов нематериальных активов;\n(пп. \"н\" в ред. Приказа Минфина России от 30.05.2022 N 87н)\nо) иные затраты, осуществление которых не является необходимым для приобретения, создания, улучшения основных средств, нематериальных активов, восстановления основных средств.\n(пп. \"о\" введен Приказом Минфина России от 30.05.2022 N 87н)\nУказанные в настоящем пункте затраты признаются расходами периода, в котором понесены.\n17. Организация проверяет капитальные вложения на обесценение и учитывает изменение их балансовой стоимости вследствие обесценения в порядке, предусмотренном Международным стандартом финансовой отчетности (IAS) 36 \"Обесценение активов\", введенным в действие на территории Российской Федерации приказом Министерства финансов Российской Федерации от 28 декабря 2015 г. N 217н (зарегистрирован Министерством юстиции Российской Федерации 2 февраля 2016 г., регистрационный N 40940).\nВозмещение убытков, связанных с обесценением или утратой объекта капитальных вложений, предоставляемое организации другими лицами, признается доходом в составе прибыли (убытка) периода, в котором у организации возникает право на получение такого возмещения.\n17.1. В бухгалтерском учете суммы накопленного обесценения по объекту капитальных вложений отражаются отдельно от суммы фактических затрат, связанных с осуществлением этих капитальных вложений, и не изменяют ее.\n(п. 17.1 введен Приказом Минфина России от 30.05.2022 N 87н)\n17.2. В бухгалтерском балансе капитальные вложения отражаются по балансовой стоимости, которая представляет собой фактические затраты, понесенные в связи с осуществлением их, уменьшенные на сумму накопленного обесценения.\n(п. 17.2 введен Приказом Минфина России от 30.05.2022 N 87н)\n\nII.1. Научно-исследовательские, опытно-конструкторские\nи технологические работы\n(введено Приказом Минфина России от 30.05.2022 N 87н)\n\n17.3. При создании объекта нематериальных активов в результате выполнения научно-исследовательских, опытно-конструкторских и технологических работ фактические затраты на создание такого объекта признаются капитальными вложениями при соблюдении одновременно следующих условий:\nа) осуществимо завершение создания объекта нематериальных активов и доведение его до состояния, пригодного к использованию в запланированных целях;\nб) у организации имеется намерение завершить создание объекта нематериальных активов;\nв) у организации имеются намерение и возможность использовать объект нематериальных активов;\nг) понесенные затраты обеспечат получение в будущем экономических выгод организацией (в частности, имеется рынок сбыта продукции (работ, услуг), производимой (выполняемых, оказываемых) с использованием создаваемого объекта нематериальных активов, либо рынок сбыта создаваемого объекта нематериальных активов, либо известны способы использования создаваемого нематериального актива в организации);\nд) у организации имеются необходимые и достаточные материальные, финансовые и другие ресурсы для завершения создания и использования объекта нематериальных активов (например, у организации имеются бизнес-планы, показывающие требуемые технические, финансовые и прочие ресурсы и способность организации обеспечить наличие таких ресурсов);\nе) определена сумма затрат, необходимых для создания объекта нематериальных активов и доведения его до состояния, пригодного к использованию в запланированных целях.\n17.4. Затраты, связанные с выполнением научно-исследовательских, опытно-конструкторских и технологических работ, отражаются в бухгалтерском учете организации с подразделением на затраты, относящиеся:\nа) к стадии исследований, то есть стадии выполнения уникальных изысканий, целью которых является получение новых научных или технических знаний и достижений;\nб) к стадии разработок, то есть стадии применения результатов стадии исследований или иных знаний для планирования и проектирования производства новых или значительно улучшенных материалов, устройств, продуктов, процессов, систем, услуг до начала их производства в коммерческих целях или использования.\nДля целей бухгалтерского учета отнесение конкретных научно-исследовательских, опытно-конструкторских и технологических работ, выполняемых для создания объекта нематериальных активов, к стадии исследований или стадии разработок организация осуществляет самостоятельно.\n17.5. Фактические затраты, относящиеся к стадии разработок, признаются капитальными вложениями в объект нематериальных активов при соблюдении условий, установленных пунктами 6 и 17.3 настоящего Стандарта.\n17.6. Не признаются капитальными вложениями в объект нематериальных активов:\nа) относящиеся к стадии исследований фактические затраты;\nб) относящиеся к стадии разработок фактические затраты, в отношении которых не соблюдаются условия, установленные пунктом 17.3 настоящего Стандарта;\nв) связанные с выполнением научно-исследовательских, опытно-конструкторских и технологических работ фактические затраты, которые организация не может однозначно классифицировать как затраты, относящиеся к стадии исследований, или затраты, относящиеся к стадии разработок.\nФактические затраты, указанные в настоящем пункте, признаются расходами периода, в котором они были понесены. В последующие отчетные периоды такие затраты не могут быть восстановлены в качестве капитальных вложений в объекты нематериальных активов.\n\nIII. Прекращение признания\n\n18. Капитальные вложения по их завершении, то есть после приведения объекта капитальных вложений в состояние и местоположение, в которых он пригоден к использованию в запланированных целях, считаются основными средствами или нематериальными активами. В случае фактического начала эксплуатации части объекта капитальных вложений до завершения капитальных вложений в целом, организация признает такую часть капитальных вложений объектом основных средств или объектом нематериальных активов.\n(п. 18 в ред. Приказа Минфина России от 30.05.2022 N 87н)\n19. Капитальные вложения, которые выбывают или не способны приносить организации экономические выгоды в будущем, списываются с бухгалтерского учета. Списание капитальных вложений обусловливается, например:\nа) передачей имущества, отчуждением прав на результаты интеллектуальной деятельности и средства индивидуализации другому лицу в связи с их продажей, меной, передачей в виде вклада в капитал другой организации, передачей в некоммерческую организацию;\n(в ред. Приказа Минфина России от 30.05.2022 N 87н)\nб) физическим выбытием имущества в связи с его утратой, стихийным бедствием, пожаром, аварией и другими чрезвычайными ситуациями;\nв) прекращением осуществления капитальных вложений при отсутствии перспектив возобновления или продажи незавершенных объектов.\n20. Капитальные вложения подлежат списанию в том отчетном периоде, в котором они выбывают или прекращаются при отсутствии перспектив возобновления или продажи.\n21. Затраты на демонтаж, утилизацию объектов незавершенных капитальных вложений и восстановление окружающей среды признаются расходами периода, в котором были понесены, за исключением случаев, когда в отношении этих затрат ранее было признано оценочное обязательство.\n22. Разница между суммой балансовой стоимости списываемых капитальных вложений и затрат на их выбытие, с одной стороны, и поступлениями от их выбытия, с другой стороны, признается расходом или доходом периода, в котором списываются такие капитальные вложения.\n\nIV. Раскрытие информации в отчетности\n\n23. В бухгалтерской (финансовой) отчетности раскрывается с учетом существенности следующая информация:\nа) балансовая стоимость капитальных вложений в объекты основных средств, отличные от инвестиционной недвижимости, и в инвестиционную недвижимость на начало и конец отчетного периода;\n(в ред. Приказа Минфина России от 30.05.2022 N 87н)\nа.1) балансовая стоимость капитальных вложений в объекты нематериальных активов на начало и конец отчетного периода;\n(пп. \"а.1\" введен Приказом Минфина России от 30.05.2022 N 87н)\nа.2) затраты на выполнение научно-исследовательских, опытно-конструкторских и технологических работ, признанные расходами отчетного периода;\n(пп. \"а.2\" введен Приказом Минфина России от 30.05.2022 N 87н)\nб) результат от выбытия капитальных вложений за отчетный период;\nв) результат обесценения капитальных вложений и восстановления обесценения, включенный в расходы или доходы отчетного периода;\nг) авансы, предварительная оплата, задатки, уплаченные организацией в связи с осуществлением капитальных вложений;\nд) признанная доходом в составе прибыли (убытка) сумма возмещения убытков, связанных с обесценением или утратой объектов капитальных вложений, предоставленного организации другими лицами.\nВ случае создания нематериальных активов организацией информация о капитальных вложениях в такие объекты нематериальных активов, предусмотренная подпунктами \"а.1\" и \"а.2\" настоящего пункта, раскрывается обособленно.\n(абзац введен Приказом Минфина России от 30.05.2022 N 87н)\nИнформация, предусмотренная подпунктами \"б\" - \"д\" настоящего пункта, раскрывается обособленно в отношении капитальных вложений в объекты основных средств и капитальных вложений в объекты нематериальных активов.\n(абзац введен Приказом Минфина России от 30.05.2022 N 87н)\n24. Организация раскрывает предусмотренную Международным стандартом финансовой отчетности (IAS) 36 \"Обесценение активов\", введенным в действие на территории Российской Федерации приказом Министерства финансов Российской Федерации от 28 декабря 2015 г. N 217н (зарегистрирован Министерством юстиции Российской Федерации 2 февраля 2016 г., регистрационный N 40940), информацию об обесценении капитальных вложений.\n\nV. Изменение учетной политики\n\n25. Последствия изменений учетной политики в связи с началом применения настоящего Стандарта отражаются ретроспективно (как если бы настоящий Стандарт применялся с момента возникновения затрагиваемых им фактов хозяйственной жизни), если иное не установлено настоящим Стандартом.\n25.1. В бухгалтерской (финансовой) отчетности организации, начиная с которой применяется настоящий Стандарт в отношении капитальных вложений в объекты нематериальных активов, допускается не пересчитывать сравнительные показатели за периоды, предшествующие отчетному. В этом случае:\nа) в отношении объектов бухгалтерского учета, которые в соответствии с настоящим Стандартом должны быть признаны в бухгалтерском учете как капитальные вложения в объекты нематериальных активов и в соответствии с ранее применявшейся учетной политикой учитывались как капитальные вложения в объекты нематериальных активов, организация не корректирует их балансовую стоимость на начало отчетного периода (конец периода, предшествующего отчетному);\nб) в отношении объектов бухгалтерского учета, которые в соответствии с настоящим Стандартом должны быть признаны в бухгалтерском учете как капитальные вложения в объекты нематериальных активов, но в соответствии с ранее применявшейся учетной политикой учитывались как активы других видов, организация должна на начало отчетного периода (конец периода, предшествующего отчетному) переклассифицировать их в капитальные вложения в объекты нематериальных активов, признать в качестве их балансовой стоимости балансовую стоимость соответствующего объекта бухгалтерского учета на момент его переклассификации;\nв) в отношении объектов бухгалтерского учета, которые в соответствии с ранее применявшейся учетной политикой учитывались как капитальные вложения в объекты нематериальных активов, но в соответствии с настоящим Стандартом таковыми не являются, организация должна на начало отчетного периода (конец периода, предшествующего отчетному) списать балансовую стоимость таких объектов единовременно на нераспределенную прибыль организации, за исключением случаев переклассификации таких объектов в другой вид активов.\n(п. 25.1 введен Приказом Минфина России от 30.05.2022 N 87н)\n26. Настоящий Стандарт допускается применять перспективно (только в отношении фактов хозяйственной жизни, имевших место после начала применения настоящего Стандарта, без изменения сформированных ранее данных бухгалтерского учета).\n27. Организация раскрывает выбранный ею из установленных пунктами 25, 25.1 настоящего Стандарта способ отражения последствий изменения учетной политики в связи с началом применения настоящего Стандарта и последствия изменения учетной политики, соответствующие выбранному способу их отражения, в своей первой бухгалтерской (финансовой) отчетности, составленной с применением настоящего Стандарта.\n(п. 27 в ред. Приказа Минфина России от 30.05.2022 N 87н)"
}