{
    "original_filename": "Федеральный закон от 13.03.2006 N 38-ФЗ (ред. от 31.07.2025).rtf",
    "text": "|\nФедеральный закон от 13.03.2006 N 38-ФЗ\n(ред. от 31.07.2025)\n\"О рекламе\"\n(с изм. и доп., вступ. в силу с 01.09.2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 19.10.2025\n |\n\n\n\n13 марта 2006 года|N 38-ФЗ|\n\n\nРОССИЙСКАЯ ФЕДЕРАЦИЯ\n\nФЕДЕРАЛЬНЫЙ ЗАКОН\n\nО РЕКЛАМЕ\n\nПринят\nГосударственной Думой\n22 февраля 2006 года\n\nОдобрен\nСоветом Федерации\n3 марта 2006 года\n\n||Список изменяющих документов\n(в ред. Федеральных законов от 18.12.2006 N 231-ФЗ,\nот 09.02.2007 N 18-ФЗ, от 12.04.2007 N 48-ФЗ, от 21.07.2007 N 193-ФЗ,\nот 01.12.2007 N 310-ФЗ, от 13.05.2008 N 70-ФЗ, от 27.10.2008 N 179-ФЗ,\nот 07.05.2009 N 89-ФЗ, от 27.09.2009 N 228-ФЗ, от 17.12.2009 N 320-ФЗ,\nот 27.12.2009 N 354-ФЗ, от 19.05.2010 N 87-ФЗ, от 27.07.2010 N 194-ФЗ,\nот 28.09.2010 N 243-ФЗ, от 05.04.2011 N 56-ФЗ, от 03.06.2011 N 115-ФЗ,\nот 01.07.2011 N 169-ФЗ, от 11.07.2011 N 202-ФЗ,\nот 18.07.2011 N 218-ФЗ (ред. 20.07.2012), от 18.07.2011 N 242-ФЗ,\nот 21.07.2011 N 252-ФЗ, от 21.11.2011 N 327-ФЗ, от 20.07.2012 N 119-ФЗ,\nот 28.07.2012 N 133-ФЗ, от 07.05.2013 N 98-ФЗ, от 07.06.2013 N 108-ФЗ,\nот 02.07.2013 N 185-ФЗ, от 23.07.2013 N 200-ФЗ, от 23.07.2013 N 251-ФЗ,\nот 21.10.2013 N 274-ФЗ, от 25.11.2013 N 317-ФЗ, от 21.12.2013 N 375-ФЗ,\nот 28.12.2013 N 396-ФЗ, от 28.12.2013 N 416-ФЗ, от 04.06.2014 N 143-ФЗ,\nот 28.06.2014 N 190-ФЗ, от 21.07.2014 N 218-ФЗ, от 21.07.2014 N 235-ФЗ,\nот 21.07.2014 N 264-ФЗ, от 21.07.2014 N 270-ФЗ, от 04.11.2014 N 338-ФЗ,\nот 29.12.2014 N 460-ФЗ, от 29.12.2014 N 485-ФЗ, от 31.12.2014 N 490-ФЗ,\nот 03.02.2015 N 5-ФЗ, от 08.03.2015 N 50-ФЗ, от 03.07.2016 N 281-ФЗ,\nот 03.07.2016 N 304-ФЗ, от 05.12.2016 N 413-ФЗ, от 28.03.2017 N 44-ФЗ,\nот 29.07.2017 N 216-ФЗ, от 29.07.2017 N 218-ФЗ, от 31.12.2017 N 489-ФЗ,\nот 03.04.2018 N 61-ФЗ, от 03.07.2018 N 182-ФЗ, от 03.07.2018 N 183-ФЗ,\nот 29.07.2018 N 262-ФЗ, от 03.08.2018 N 325-ФЗ, от 30.10.2018 N 383-ФЗ,\nот 27.12.2018 N 514-ФЗ, от 27.12.2018 N 531-ФЗ, от 01.05.2019 N 89-ФЗ,\nот 01.05.2019 N 93-ФЗ, от 01.05.2019 N 100-ФЗ, от 02.08.2019 N 259-ФЗ,\nот 13.07.2020 N 202-ФЗ, от 31.07.2020 N 259-ФЗ, от 31.07.2020 N 296-ФЗ,\nот 31.07.2020 N 303-ФЗ, от 08.12.2020 N 415-ФЗ, от 30.04.2021 N 124-ФЗ,\nот 26.05.2021 N 150-ФЗ, от 11.06.2021 N 170-ФЗ,\nот 02.07.2021 N 347-ФЗ (ред. 14.07.2022), от 30.12.2021 N 487-ФЗ,\nот 16.04.2022 N 106-ФЗ, от 28.05.2022 N 150-ФЗ, от 28.06.2022 N 232-ФЗ,\nот 14.07.2022 N 253-ФЗ, от 14.07.2022 N 286-ФЗ, от 05.12.2022 N 478-ФЗ,\nот 28.04.2023 N 178-ФЗ, от 13.06.2023 N 228-ФЗ, от 10.07.2023 N 302-ФЗ,\nот 24.07.2023 N 359-ФЗ, от 11.03.2024 N 42-ФЗ, от 19.04.2024 N 80-ФЗ,\nот 23.04.2024 N 98-ФЗ, от 22.07.2024 N 203-ФЗ, от 08.08.2024 N 221-ФЗ,\nот 08.08.2024 N 303-ФЗ, от 23.11.2024 N 411-ФЗ, от 26.12.2024 N 479-ФЗ,\nот 07.04.2025 N 72-ФЗ, от 31.07.2025 N 332-ФЗ, от 31.07.2025 N 337-ФЗ)||\n\nГлава 1. ОБЩИЕ ПОЛОЖЕНИЯ\n\nСтатья 1. Цели настоящего Федерального закона\n\nЦелями настоящего Федерального закона являются развитие рынков товаров, работ и услуг на основе соблюдения принципов добросовестной конкуренции, обеспечение в Российской Федерации единства экономического пространства, реализация права потребителей на получение добросовестной и достоверной рекламы, создание благоприятных условий для производства и распространения социальной рекламы, предупреждение нарушения законодательства Российской Федерации о рекламе, а также пресечение фактов ненадлежащей рекламы.\n(в ред. Федерального закона от 03.06.2011 N 115-ФЗ)\n\nСтатья 2. Сфера применения настоящего Федерального закона\n\n1. Настоящий Федеральный закон применяется к отношениям в сфере рекламы независимо от места ее производства, если распространение рекламы осуществляется на территории Российской Федерации.\n2. Настоящий Федеральный закон не распространяется на:\n1) политическую рекламу, в том числе предвыборную агитацию и агитацию по вопросам референдума;\n2) информацию, раскрытие или распространение либо доведение до потребителя которой является обязательным в соответствии с федеральным законом;\n3) справочно-информационные и аналитические материалы (обзоры внутреннего и внешнего рынков, результаты научных исследований и испытаний), не имеющие в качестве основной цели продвижение товара на рынке и не являющиеся социальной рекламой;\n4) сообщения органов государственной власти, иных государственных органов, сообщения органов местного самоуправления, сообщения муниципальных органов, которые не входят в структуру органов местного самоуправления, если такие сообщения не содержат сведений рекламного характера и не являются социальной рекламой;\n5) вывески и указатели, не содержащие сведений рекламного характера;\n6) объявления физических лиц или юридических лиц, не связанные с осуществлением предпринимательской деятельности;\n7) информацию о товаре, его изготовителе, об импортере или экспортере, размещенную на товаре или его упаковке;\n8) любые элементы оформления товара, помещенные на товаре или его упаковке и не относящиеся к другому товару;\n9) упоминания о товаре, средствах его индивидуализации, об изготовителе или о продавце товара, которые органично интегрированы в произведения науки, литературы или искусства и сами по себе не являются сведениями рекламного характера.\n3. Положения настоящего Федерального закона, относящиеся к изготовителю товара, распространяются также на лиц, выполняющих работы или оказывающих услуги.\n4. Специальные требования и ограничения, установленные настоящим Федеральным законом в отношении рекламы отдельных видов товаров, распространяются также на рекламу средств индивидуализации таких товаров, их изготовителей или продавцов, за исключением случая, если реклама средств индивидуализации отдельного товара, его изготовителя или продавца явно не относится к товару, в отношении рекламы которого настоящим Федеральным законом установлены специальные требования и ограничения.\n\nСтатья 3. Основные понятия, используемые в настоящем Федеральном законе\n\nВ целях настоящего Федерального закона используются следующие основные понятия:\n1) реклама - информация, распространенная любым способом, в любой форме и с использованием любых средств, адресованная неопределенному кругу лиц и направленная на привлечение внимания к объекту рекламирования, формирование или поддержание интереса к нему и его продвижение на рынке;\n2) объект рекламирования - товар, средства индивидуализации юридического лица и (или) товара, изготовитель или продавец товара, результаты интеллектуальной деятельности либо мероприятие (в том числе спортивное соревнование, концерт, конкурс, фестиваль, основанные на риске игры, пари), на привлечение внимания к которым направлена реклама;\n(в ред. Федерального закона от 07.05.2009 N 89-ФЗ)\n3) товар - продукт деятельности (в том числе работа, услуга), предназначенный для продажи, обмена или иного введения в оборот;\n4) ненадлежащая реклама - реклама, не соответствующая требованиям законодательства Российской Федерации;\n5) рекламодатель - изготовитель или продавец товара либо иное определившее объект рекламирования и (или) содержание рекламы лицо;\n6) рекламопроизводитель - лицо, осуществляющее полностью или частично приведение информации в готовую для распространения в виде рекламы форму;\n7) рекламораспространитель - лицо, осуществляющее распространение рекламы любым способом, в любой форме и с использованием любых средств;\n8) потребители рекламы - лица, на привлечение внимания которых к объекту рекламирования направлена реклама;\n9) спонсор - лицо, предоставившее средства либо обеспечившее предоставление средств для организации и (или) проведения спортивного, культурного или любого иного мероприятия, создания и (или) трансляции теле- или радиопередачи либо создания и (или) использования иного результата творческой деятельности;\n10) спонсорская реклама - реклама, распространяемая на условии обязательного упоминания в ней об определенном лице как о спонсоре;\n11) социальная реклама - информация, распространенная любым способом, в любой форме и с использованием любых средств, адресованная неопределенному кругу лиц и направленная на достижение благотворительных и иных общественно полезных целей, а также обеспечение интересов государства;\n12) антимонопольный орган - федеральный антимонопольный орган и его территориальные органы;\n13) рекламная система - информационная система и (или) программа для электронных вычислительных машин, которые предназначены и используются для организации распространения в информационно-телекоммуникационной сети \"Интернет\" рекламы посредством принадлежащих третьим лицам информационных ресурсов (сайтов в информационно-телекоммуникационной сети \"Интернет\", страниц сайта в информационно-телекоммуникационной сети \"Интернет\", информационных систем и (или) программ для электронных вычислительных машин);\n(п. 13 введен Федеральным законом от 30.04.2021 N 124-ФЗ)\n14) оператор рекламной системы - лицо, осуществляющее деятельность по обеспечению функционирования рекламной системы;\n(п. 14 введен Федеральным законом от 30.04.2021 N 124-ФЗ)\n15) прогнозные значения объемов распространения социальной рекламы в информационно-телекоммуникационной сети \"Интернет\" - значения объемов, способы, формы и средства распространения социальной рекламы в информационно-телекоммуникационной сети \"Интернет\", определяемые в соответствии с пунктом 3 части 3.10 статьи 10 настоящего Федерального закона в целях организации ее распространения в информационно-телекоммуникационной сети \"Интернет\" оператором социальной рекламы в информационно-телекоммуникационной сети \"Интернет\" в пределах установленного частью 3.1 статьи 10 настоящего Федерального закона объема.\n(п. 15 введен Федеральным законом от 30.04.2021 N 124-ФЗ; в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n\nСтатья 4. Законодательство Российской Федерации о рекламе\n\nЗаконодательство Российской Федерации о рекламе состоит из настоящего Федерального закона. Отношения, возникающие в процессе производства, размещения и распространения рекламы могут регулироваться также принятыми в соответствии с настоящим Федеральным законом иными федеральными законами, нормативными правовыми актами Президента Российской Федерации, нормативными правовыми актами Правительства Российской Федерации.\n\nСтатья 5. Общие требования к рекламе\n\n1. Реклама должна быть добросовестной и достоверной. Недобросовестная реклама и недостоверная реклама не допускаются.\n2. Недобросовестной признается реклама, которая:\n1) содержит некорректные сравнения рекламируемого товара с находящимися в обороте товарами, которые произведены другими изготовителями или реализуются другими продавцами;\n2) порочит честь, достоинство или деловую репутацию лица, в том числе конкурента;\n3) представляет собой рекламу товара, реклама которого запрещена данным способом, в данное время или в данном месте, если она осуществляется под видом рекламы другого товара, товарный знак или знак обслуживания которого тождествен или сходен до степени смешения с товарным знаком или знаком обслуживания товара, в отношении рекламы которого установлены соответствующие требования и ограничения, а также под видом рекламы изготовителя или продавца такого товара;\n4) является актом недобросовестной конкуренции в соответствии с антимонопольным законодательством.\n3. Недостоверной признается реклама, которая содержит не соответствующие действительности сведения:\n1) о преимуществах рекламируемого товара перед находящимися в обороте товарами, которые произведены другими изготовителями или реализуются другими продавцами;\n2) о любых характеристиках товара, в том числе о его природе, составе, способе и дате изготовления, назначении, потребительских свойствах, об условиях применения товара, о месте его происхождения, наличии сертификата соответствия или декларации о соответствии, знаков соответствия и знаков обращения на рынке, сроках службы, сроках годности товара;\n3) об ассортименте и о комплектации товаров, а также о возможности их приобретения в определенном месте или в течение определенного срока;\n4) о стоимости или цене товара, порядке его оплаты, размере скидок, тарифов и других условиях приобретения товара;\n5) об условиях доставки, обмена, ремонта и обслуживания товара;\n6) о гарантийных обязательствах изготовителя или продавца товара;\n7) об исключительных правах на результаты интеллектуальной деятельности и приравненные к ним средства индивидуализации юридического лица, средства индивидуализации товара;\n8) о правах на использование официальных государственных символов (флагов, гербов, гимнов) и символов международных организаций;\n9) об официальном или общественном признании, о получении медалей, призов, дипломов или иных наград;\n10) о рекомендациях физических или юридических лиц относительно объекта рекламирования либо о его одобрении физическими или юридическими лицами;\n11) о результатах исследований и испытаний;\n12) о предоставлении дополнительных прав или преимуществ приобретателю рекламируемого товара;\n13) о фактическом размере спроса на рекламируемый или иной товар;\n14) об объеме производства или продажи рекламируемого или иного товара;\n15) о правилах и сроках проведения конкурса, игры или иного подобного мероприятия, в том числе о сроках окончания приема заявок на участие в нем, количестве призов или выигрышей по его результатам, сроках, месте и порядке их получения, а также об источнике информации о таком мероприятии;\n(в ред. Федерального закона от 28.12.2013 N 416-ФЗ)\n16) о правилах и сроках проведения основанных на риске игр, пари, в том числе о количестве призов или выигрышей по результатам проведения основанных на риске игр, пари, сроках, месте и порядке получения призов или выигрышей по результатам проведения основанных на риске игр, пари, об их организаторе, а также об источнике информации об основанных на риске играх, пари;\n17) об источнике информации, подлежащей раскрытию в соответствии с федеральными законами;\n18) о месте, в котором до заключения договора об оказании услуг заинтересованные лица могут ознакомиться с информацией, которая должна быть предоставлена таким лицам в соответствии с федеральными законами или иными нормативными правовыми актами Российской Федерации;\n19) о лице, обязавшемся по ценной бумаге;\n20) об изготовителе или о продавце рекламируемого товара.\n4. Реклама не должна:\n1) побуждать к совершению противоправных действий;\n2) призывать к насилию и жестокости;\n3) иметь сходство с дорожными знаками или иным образом угрожать безопасности движения автомобильного, железнодорожного, водного, воздушного транспорта;\n4) формировать негативное отношение к лицам, не пользующимся рекламируемыми товарами, или осуждать таких лиц;\n5) содержать информацию порнографического характера;\n(п. 5 введен Федеральным законом от 21.07.2011 N 252-ФЗ)\n6) содержать информацию, пропагандирующую либо демонстрирующую нетрадиционные сексуальные отношения и (или) предпочтения, педофилию, смену пола, отказ от деторождения.\n(п. 6 введен Федеральным законом от 05.12.2022 N 478-ФЗ; в ред. Федерального закона от 23.11.2024 N 411-ФЗ)\n5. В рекламе не допускаются:\n1) использование иностранных слов и выражений, которые могут привести к искажению смысла информации;\n2) указание на то, что объект рекламирования одобряется органами государственной власти или органами местного самоуправления либо их должностными лицами;\n3) демонстрация процессов курения табака или потребления никотинсодержащей продукции, в том числе с использованием устройств для потребления никотинсодержащей продукции, и потребления алкогольной продукции;\n(в ред. Федеральных законов от 18.07.2011 N 218-ФЗ, от 31.07.2020 N 303-ФЗ, от 28.04.2023 N 178-ФЗ)\n4) использование образов медицинских и фармацевтических работников, за исключением такого использования в рекламе медицинских услуг, средств личной гигиены, в рекламе, потребителями которой являются исключительно медицинские и фармацевтические работники, в рекламе, распространяемой в местах проведения медицинских или фармацевтических выставок, семинаров, конференций и иных подобных мероприятий, в рекламе, размещенной в печатных изданиях, предназначенных для медицинских и фармацевтических работников;\n5) указание на то, что рекламируемый товар произведен с использованием тканей эмбриона человека;\n6) указание на лечебные свойства, то есть положительное влияние на течение болезни, объекта рекламирования, за исключением такого указания в рекламе лекарственных средств, медицинских услуг, в том числе методов профилактики, диагностики, лечения и медицинской реабилитации, медицинских изделий;\n(в ред. Федеральных законов от 23.07.2013 N 200-ФЗ, от 25.11.2013 N 317-ФЗ)\n7) указание на то, что объект рекламирования может быть использован в целях искажения показаний приборов учета используемых воды, природного газа, тепловой энергии, электрической энергии.\n(п. 7 введен Федеральным законом от 08.12.2020 N 415-ФЗ)\n6. В рекламе не допускается использование бранных слов, непристойных и оскорбительных образов, сравнений и выражений, в том числе в отношении пола, расы, национальности, профессии, социальной категории, возраста, языка человека и гражданина, официальных государственных символов (флагов, гербов, гимнов), религиозных символов, объектов культурного наследия (памятников истории и культуры) народов Российской Федерации, а также объектов культурного наследия, включенных в Список всемирного наследия.\n7. Не допускается реклама, в которой отсутствует часть существенной информации о рекламируемом товаре, об условиях его приобретения или использования, если при этом искажается смысл информации и вводятся в заблуждение потребители рекламы.\n7.1. В рекламе товаров и иных объектов рекламирования стоимостные показатели должны быть указаны в рублях, а в случае необходимости дополнительно могут быть указаны в иностранной валюте.\n(часть 7.1 введена Федеральным законом от 12.04.2007 N 48-ФЗ)\n8. В рекламе товаров, в отношении которых в установленном порядке утверждены правила использования, хранения или транспортировки либо регламенты применения, не должны содержаться сведения, не соответствующие таким правилам или регламентам.\n9. Не допускаются использование в радио-, теле-, видео-, аудио- и кинопродукции или в другой продукции и распространение скрытой рекламы, то есть рекламы, которая оказывает не осознаваемое потребителями рекламы воздействие на их сознание, в том числе такое воздействие путем использования специальных видеовставок (двойной звукозаписи) и иными способами.\n10. Не допускается размещение рекламы в учебниках, учебных пособиях, другой учебной литературе, предназначенных для обучения детей по основным образовательным программам начального общего, основного общего, среднего общего образования, школьных дневниках, школьных тетрадях.\n(в ред. Федеральных законов от 21.07.2011 N 252-ФЗ, от 02.07.2013 N 185-ФЗ)\n10.1. Не допускается размещение рекламы информационной продукции, подлежащей классификации в соответствии с требованиями Федерального закона от 29 декабря 2010 года N 436-ФЗ \"О защите детей от информации, причиняющей вред их здоровью и развитию\", без указания категории данной информационной продукции.\n(часть 10.1 введена Федеральным законом от 21.07.2011 N 252-ФЗ)\n10.2. Не допускается распространение рекламы, содержащей информацию, запрещенную для распространения среди детей в соответствии с Федеральным законом от 29 декабря 2010 года N 436-ФЗ \"О защите детей от информации, причиняющей вред их здоровью и развитию\", в предназначенных для детей образовательных организациях, детских медицинских, санаторно-курортных, физкультурно-спортивных организациях, организациях культуры, организациях отдыха и оздоровления детей или на расстоянии менее чем сто метров по прямой линии без учета искусственных и естественных преград от ближайшей точки, граничащей с территориями указанных организаций.\n(часть 10.2 введена Федеральным законом от 21.07.2011 N 252-ФЗ; в ред. Федерального закона от 01.05.2019 N 93-ФЗ)\n10.3. Не допускается размещение рекламы на платежных документах для внесения платы за жилое помещение и коммунальные услуги, в том числе на оборотной стороне таких документов. Положения настоящей части не распространяются на социальную рекламу и справочно-информационные сведения.\n(часть 10.3 введена Федеральным законом от 03.04.2018 N 61-ФЗ)\n10.4. Не допускается распространение рекламы, направленной на привлечение внимания потребителей, находящихся на территории Российской Федерации, на информационном ресурсе иностранного лица в случае принятия федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере средств массовой информации, массовых коммуникаций, информационных технологий и связи, решения о запрете на распространение рекламы на таком информационном ресурсе и включения информации о таком решении в перечень иностранных лиц, осуществляющих деятельность в информационно-телекоммуникационной сети \"Интернет\" на территории Российской Федерации, в соответствии с Федеральным законом от 1 июля 2021 года N 236-ФЗ \"О деятельности иностранных лиц в информационно-телекоммуникационной сети \"Интернет\" на территории Российской Федерации\".\n(часть 10.4 введена Федеральным законом от 02.07.2021 N 347-ФЗ; в ред. Федерального закона от 08.08.2024 N 303-ФЗ)\n10.5. Не допускается распространение рекламы на информационном ресурсе иностранного агента.\n(часть 10.5 введена Федеральным законом от 11.03.2024 N 42-ФЗ)\n10.6. Не допускается распространение рекламы на персональных страницах, указанных в части 1.3 статьи 10.6 Федерального закона от 27 июля 2006 года N 149-ФЗ \"Об информации, информационных технологиях и о защите информации\", пользователями информационного ресурса, создавшими такие персональные страницы.\n(часть 10.6 введена Федеральным законом от 08.08.2024 N 303-ФЗ)\n10.7. Не допускается распространение рекламы на информационных ресурсах иностранной или международной организации, деятельность которой признана нежелательной на территории Российской Федерации в соответствии с Федеральным законом от 28 декабря 2012 года N 272-ФЗ \"О мерах воздействия на лиц, причастных к нарушениям основополагающих прав и свобод человека, прав и свобод граждан Российской Федерации\", общественного или религиозного объединения либо иной организации, в отношении которых судом принято вступившее в законную силу решение о ликвидации или запрете деятельности по основаниям, предусмотренным Федеральным законом от 25 июля 2002 года N 114-ФЗ \"О противодействии экстремистской деятельности\" или Федеральным законом от 6 марта 2006 года N 35-ФЗ \"О противодействии терроризму\", а также на других информационных ресурсах, доступ к которым ограничен в соответствии с законодательством Российской Федерации об информации, информационных технологиях и о защите информации.\n(часть 10.7 введена Федеральным законом от 07.04.2025 N 72-ФЗ)\n10.8. Не допускается распространение рекламы программно-аппаратных средств доступа к информационным ресурсам, информационно-телекоммуникационным сетям, доступ к которым ограничен в соответствии с законодательством Российской Федерации.\n(часть 10.8 введена Федеральным законом от 31.07.2025 N 332-ФЗ)\n11. При производстве, размещении и распространении рекламы должны соблюдаться требования законодательства Российской Федерации, в том числе требования гражданского законодательства, законодательства о государственном языке Российской Федерации.\n(часть 11 в ред. Федерального закона от 18.12.2006 N 231-ФЗ)\n12. В случае размещения рекламы на телеканале (в телепрограммах, телепередачах) на основании данных, полученных по результатам исследования объема зрительской аудитории телеканалов (телепрограмм, телепередач), рекламодатели, рекламораспространители и их представители и посредники обязаны использовать указанные данные в соответствии с договорами, заключенными указанными лицами или их объединениями с организациями (организацией), уполномоченными (уполномоченной) на проведение указанных исследований федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере средств массовой информации, массовых коммуникаций, информационных технологий и связи.\n(часть 12 введена Федеральным законом от 03.07.2016 N 281-ФЗ)\n\nСтатья 6. Защита несовершеннолетних в рекламе\n\nВ целях защиты несовершеннолетних от злоупотреблений их доверием и недостатком опыта в рекламе не допускаются:\n1) дискредитация родителей и воспитателей, подрыв доверия к ним у несовершеннолетних;\n2) побуждение несовершеннолетних к тому, чтобы они убедили родителей или других лиц приобрести рекламируемый товар;\n3) создание у несовершеннолетних искаженного представления о доступности товара для семьи с любым уровнем достатка;\n4) создание у несовершеннолетних впечатления о том, что обладание рекламируемым товаром ставит их в предпочтительное положение перед их сверстниками;\n5) формирование комплекса неполноценности у несовершеннолетних, не обладающих рекламируемым товаром;\n6) показ несовершеннолетних в опасных ситуациях, включая ситуации, побуждающие к совершению действий, представляющих угрозу их жизни и (или) здоровью, в том числе к причинению вреда своему здоровью;\n(п. 6 в ред. Федерального закона от 21.07.2011 N 252-ФЗ)\n7) преуменьшение уровня необходимых для использования рекламируемого товара навыков у несовершеннолетних той возрастной группы, для которой этот товар предназначен;\n8) формирование у несовершеннолетних комплекса неполноценности, связанного с их внешней непривлекательностью.\n\nСтатья 7. Объекты рекламирования, реклама которых не допускается\n(в ред. Федерального закона от 02.07.2021 N 347-ФЗ)\n\nНе допускается реклама:\n1) товаров, производство и (или) реализация которых запрещены законодательством Российской Федерации;\n2) наркотических средств, психотропных веществ и их прекурсоров, растений, содержащих наркотические средства или психотропные вещества либо их прекурсоры, и их частей, содержащих наркотические средства или психотропные вещества либо их прекурсоры, а также новых потенциально опасных психоактивных веществ;\n(в ред. Федеральных законов от 19.05.2010 N 87-ФЗ, от 01.05.2019 N 89-ФЗ)\n3) взрывчатых веществ и материалов, за исключением пиротехнических изделий;\n4) органов и (или) тканей человека в качестве объектов купли-продажи;\n5) товаров, подлежащих государственной регистрации, в случае отсутствия такой регистрации;\n6) товаров, подлежащих обязательной сертификации или иному обязательному подтверждению соответствия требованиям технических регламентов, в случае отсутствия такой сертификации или подтверждения такого соответствия, а также работ или услуг по оценке (подтверждению) соответствия, в том числе по приему и рассмотрению документов, необходимых для выполнения указанных работ и (или) оказания услуг, осуществляемых лицами, не имеющими аккредитации в национальной системе аккредитации (в случае, если получение такой аккредитации предусмотрено законодательством Российской Федерации), либо аккредитованными лицами, но без указания наименования аккредитованного юридического лица или фамилии, имени и (если имеется) отчества аккредитованного индивидуального предпринимателя и уникального номера записи об аккредитации в реестре аккредитованных лиц;\n(в ред. Федерального закона от 29.07.2018 N 262-ФЗ)\n7) товаров, на производство и (или) реализацию которых требуется получение лицензий или иных специальных разрешений, в случае отсутствия таких разрешений;\n\n||КонсультантПлюс: примечание.\nО запрете рекламы и стимулирования продажи табака, спонсорства табака см. Федеральный закон от 23.02.2013 N 15-ФЗ.||\n8) табака, табачной продукции, табачных изделий, никотинсодержащей продукции, курительных принадлежностей, в том числе трубок, сигаретной бумаги, зажигалок, а также устройств для потребления никотинсодержащей продукции, кальянов;\n(п. 8 введен Федеральным законом от 21.10.2013 N 274-ФЗ; в ред. Федерального закона от 31.07.2020 N 303-ФЗ)\n9) медицинских услуг по искусственному прерыванию беременности;\n(п. 9 введен Федеральным законом от 25.11.2013 N 317-ФЗ)\n10) услуг по подготовке и написанию выпускных квалификационных работ, научных докладов об основных результатах подготовленных научно-квалификационных работ (диссертаций) и иных работ, предусмотренных государственной системой научной аттестации или необходимых для прохождения обучающимися промежуточной или итоговой аттестации;\n(п. 10 введен Федеральным законом от 30.10.2018 N 383-ФЗ)\n11) иностранных лиц, осуществляющих деятельность в информационно-телекоммуникационной сети \"Интернет\" на территории Российской Федерации, и (или) их информационных ресурсов в качестве объектов рекламирования, направленная на привлечение внимания потребителей рекламы, находящихся на территории Российской Федерации, в случае принятия федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере средств массовой информации, массовых коммуникаций, информационных технологий и связи, решения о запрете на распространение такой рекламы и включения информации о таком решении в перечень иностранных лиц, осуществляющих деятельность в информационно-телекоммуникационной сети \"Интернет\" на территории Российской Федерации, в соответствии с Федеральным законом от 1 июля 2021 года N 236-ФЗ \"О деятельности иностранных лиц в информационно-телекоммуникационной сети \"Интернет\" на территории Российской Федерации\";\n(п. 11 введен Федеральным законом от 02.07.2021 N 347-ФЗ; в ред. Федерального закона от 08.08.2024 N 303-ФЗ)\n12) информационных ресурсов иностранных агентов;\n(п. 12 введен Федеральным законом от 11.03.2024 N 42-ФЗ)\n13) цифровой валюты, а также товаров (работ, услуг) в целях организации обращения и (или) обращения цифровой валюты;\n(п. 13 введен Федеральным законом от 08.08.2024 N 221-ФЗ)\n14) цифровых финансовых активов, указанных в части 1.1 статьи 3 Федерального закона от 31 июля 2020 года N 259-ФЗ \"О цифровых финансовых активах, цифровой валюте и о внесении изменений в отдельные законодательные акты Российской Федерации\".\n(п. 14 введен Федеральным законом от 08.08.2024 N 221-ФЗ)\n\nСтатья 8. Реклама товаров при дистанционном способе их продажи\n\nВ рекламе товаров при дистанционном способе их продажи должны быть указаны сведения о продавце таких товаров: наименование, место нахождения и государственный регистрационный номер записи о создании юридического лица; фамилия, имя, отчество, основной государственный регистрационный номер записи о государственной регистрации физического лица в качестве индивидуального предпринимателя; фамилия, имя, отчество, идентификационный номер налогоплательщика - физического лица, не являющегося индивидуальным предпринимателем и применяющего специальный налоговый режим \"Налог на профессиональный доход\" на период действия Федерального закона от 27 ноября 2018 года N 422-ФЗ \"О проведении эксперимента по установлению специального налогового режима \"Налог на профессиональный доход\".\n(в ред. Федерального закона от 10.07.2023 N 302-ФЗ)\n\nСтатья 9. Реклама о проведении стимулирующих мероприятий\n\nВ рекламе, сообщающей о проведении конкурса, игры или иного подобного мероприятия, условием участия в которых является приобретение определенного товара (далее - стимулирующее мероприятие), должны быть указаны:\n(в ред. Федерального закона от 28.12.2013 N 416-ФЗ)\n1) сроки проведения такого мероприятия;\n2) источник информации об организаторе такого мероприятия, о правилах его проведения, количестве призов или выигрышей по результатам такого мероприятия, сроках, месте и порядке их получения.\n\nСтатья 10. Социальная реклама\n\n1. Рекламодателями социальной рекламы могут выступать физические лица, юридические лица, органы государственной власти, иные государственные органы и органы местного самоуправления, а также муниципальные органы, которые не входят в структуру органов местного самоуправления.\n2. Органы государственной власти, иные государственные органы и органы местного самоуправления, а также муниципальные органы, которые не входят в структуру органов местного самоуправления, осуществляют закупки работ, услуг на производство и распространение социальной рекламы в соответствии с законодательством Российской Федерации о контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд.\n(в ред. Федерального закона от 28.12.2013 N 396-ФЗ)\n3. Заключение договора на распространение социальной рекламы является обязательным для рекламораспространителя в пределах пяти процентов годового объема распространяемой им рекламы (в том числе общего времени рекламы, распространяемой в теле- и радиопрограммах, общей рекламной площади печатного издания, общей рекламной площади рекламных конструкций), за исключением случаев, предусмотренных частью 3.1 настоящей статьи. Заключение такого договора осуществляется в порядке, установленном Гражданским кодексом Российской Федерации.\n(в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n3.1. Заключение возмездных и (или) безвозмездных договоров на распространение социальной рекламы в информационно-телекоммуникационной сети \"Интернет\" осуществляется в порядке, установленном Гражданским кодексом Российской Федерации, с учетом особенностей, определенных настоящей статьей, и является обязательным для указанных в части 3.13 настоящей статьи:\n1) рекламораспространителя, не являющегося лицом, указанным в пункте 2 или 3 настоящей части, в пределах пяти процентов годового объема распространяемой им рекламы в информационно-телекоммуникационной сети \"Интернет\";\n2) владельца информационного ресурса, указанного в статье 10.7 Федерального закона от 27 июля 2006 года N 149-ФЗ \"Об информации, информационных технологиях и о защите информации\" (далее - владелец сервиса размещения объявлений), в том числе являющегося рекламораспространителем, - в пределах пяти процентов годового объема рекламы, распространяемой владельцем сервиса размещения объявлений в информационно-телекоммуникационной сети \"Интернет\", или в пределах пяти процентов, соответствующих суммарному количеству пользователей информационно-телекоммуникационной сети \"Интернет\", находящихся на территории Российской Федерации и осуществлявших доступ к соответствующему сервису размещения объявлений в сутки в течение года. Значения объемов распространения социальной рекламы в пределах, указанных в настоящем пункте, определяются в соответствии с пунктом 3 части 3.10 настоящей статьи. Объем распространения социальной рекламы в информационно-телекоммуникационной сети \"Интернет\" владельцем сервиса размещения объявлений определяется по наибольшему из полученных значений;\n3) владельца агрегатора информации о товарах (услугах), указанного в Законе Российской Федерации от 7 февраля 1992 года N 2300-I \"О защите прав потребителей\" (далее - владелец агрегатора информации о товарах (услугах), в том числе являющегося рекламораспространителем, - в пределах пяти процентов годового объема рекламы, распространяемой владельцем агрегатора информации о товарах (услугах) в информационно-телекоммуникационной сети \"Интернет\", или в пределах пяти процентов, соответствующих суммарному количеству пользователей информационно-телекоммуникационной сети \"Интернет\", находящихся на территории Российской Федерации и осуществлявших доступ к соответствующему агрегатору информации о товарах (услугах) в сутки в течение года. Значения объемов распространения социальной рекламы в пределах, указанных в настоящем пункте, определяются в соответствии с пунктом 3 части 3.10 настоящей статьи. Объем распространения социальной рекламы в информационно-телекоммуникационной сети \"Интернет\" владельцем агрегатора информации о товарах (услугах) определяется по наибольшему из полученных значений.\n(часть 3.1 в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n3.2. Для обеспечения равных условий распространения социальной рекламы в информационно-телекоммуникационной сети \"Интернет\" в соответствии с требованиями, указанными в части 3.1 настоящей статьи, Правительство Российской Федерации по представлению федерального органа исполнительной власти, осуществляющего функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере информационных технологий, определяет некоммерческую организацию, осуществляющую функции оператора социальной рекламы.\n(часть 3.2 введена Федеральным законом от 30.04.2021 N 124-ФЗ; в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n3.3. Оператором социальной рекламы может быть определена некоммерческая организация, соответствующая в совокупности следующим требованиям:\n1) некоммерческая организация не основана на членстве;\n2) в состав учредителей некоммерческой организации не входят иностранные граждане, иностранные организации или международные организации.\n(часть 3.3 введена Федеральным законом от 30.04.2021 N 124-ФЗ)\n3.4. Сведения об операторе социальной рекламы (наименование, адрес местонахождения, адрес электронной почты, фамилия, имя и отчество (при наличии) руководителя) размещаются на сайте федерального органа исполнительной власти, осуществляющего функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере информационных технологий, в информационно-телекоммуникационной сети \"Интернет\".\n(часть 3.4 введена Федеральным законом от 30.04.2021 N 124-ФЗ)\n3.5. Срок полномочий оператора социальной рекламы составляет пять лет. Полномочия оператора социальной рекламы могут быть прекращены Правительством Российской Федерации по представлению федерального органа исполнительной власти, осуществляющего функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере информационных технологий, досрочно по заявлению оператора социальной рекламы, а также в случае выявления несоответствия оператора социальной рекламы требованиям к оператору социальной рекламы, установленным частями 3.3 и 3.11 настоящей статьи. Решение о прекращении полномочий оператора социальной рекламы не позднее семи дней со дня его принятия направляется оператору социальной рекламы и размещается на сайте федерального органа исполнительной власти, осуществляющего функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере информационных технологий, в информационно-телекоммуникационной сети \"Интернет\".\n(часть 3.5 введена Федеральным законом от 30.04.2021 N 124-ФЗ)\n3.6. Оператор социальной рекламы, полномочия которого прекращаются, не позднее дня наделения полномочиями вновь определенного оператора социальной рекламы передает в федеральный орган исполнительной власти, осуществляющий функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере информационных технологий, все документы, связанные с осуществлением полномочий оператора социальной рекламы.\n(часть 3.6 введена Федеральным законом от 30.04.2021 N 124-ФЗ)\n3.7. Федеральный орган исполнительной власти, осуществляющий функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере информационных технологий, передает полученные документы новому оператору социальной рекламы не позднее семи дней со дня наделения его полномочиями оператора социальной рекламы.\n(часть 3.7 введена Федеральным законом от 30.04.2021 N 124-ФЗ)\n3.8. Вновь определенный Правительством Российской Федерации оператор социальной рекламы является правопреемником по всем договорам на распространение социальной рекламы, заключенным оператором социальной рекламы, полномочия которого были прекращены.\n(часть 3.8 введена Федеральным законом от 30.04.2021 N 124-ФЗ)\n3.9. До наделения полномочиями вновь определенного оператора социальной рекламы права и обязанности, предусмотренные настоящим Федеральным законом, а также заключенными на основании настоящего Федерального закона договорами, несет некоммерческая организация, полномочия оператора социальной рекламы которой были прекращены.\n(часть 3.9 введена Федеральным законом от 30.04.2021 N 124-ФЗ)\n3.10. Оператор социальной рекламы:\n1) осуществляет анализ информации, размещенной в информационно-телекоммуникационной сети \"Интернет\", в целях выявления лиц, указанных в части 3.13 настоящей статьи;\n(в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n2) в случае выявления по результатам анализа информации, размещенной в информационно-телекоммуникационной сети \"Интернет\", лиц, указанных в части 3.13 настоящей статьи, направляет им уведомление о предоставлении соответственно сведений о количестве пользователей сервисом размещения объявлений или агрегатором информации о товарах (услугах) и (или) об объемах, о способах, формах и средствах распространения рекламы и (или) прогнозных значений объемов распространения социальной рекламы в информационно-телекоммуникационной сети \"Интернет\", а также направляет в федеральный орган исполнительной власти, осуществляющий функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере информационных технологий, сведения о выявленных лицах, указанных в части 3.13 настоящей статьи;\n(в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n3) осуществляет сбор и учет сведений об объемах, о способах, формах и средствах распространения рекламы в информационно-телекоммуникационной сети \"Интернет\" лицами, указанными в части 3.13 настоящей статьи, сведений о количестве пользователей сервисом размещения объявлений или агрегатором информации о товарах (услугах), владельцами которых являются лица, указанные в части 3.13 настоящей статьи, для формирования прогнозных значений объемов распространения социальной рекламы в информационно-телекоммуникационной сети \"Интернет\", а также сбор и учет прогнозных значений объемов распространения социальной рекламы в информационно-телекоммуникационной сети \"Интернет\", представляемых такими лицами. Методика определения и уточнения прогнозных значений объемов распространения социальной рекламы в информационно-телекоммуникационной сети \"Интернет\", в том числе учета социальной рекламы, распространяемой в информационно-телекоммуникационной сети \"Интернет\" на основании договора, заключенного лицами, указанными в части 3.13 настоящей статьи, без участия оператора социальной рекламы, при определении и уточнении прогнозных значений объемов распространения социальной рекламы в информационно-телекоммуникационной сети \"Интернет\", утверждается федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере информационных технологий. Критерии отнесения информации, распространяемой в информационно-телекоммуникационной сети \"Интернет\", к социальной рекламе в целях определения объема социальной рекламы, предусмотренного частью 3.1 настоящей статьи, устанавливаются Правительством Российской Федерации;\n(в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n4) организует распространение социальной рекламы в информационно-телекоммуникационной сети \"Интернет\" в соответствии с требованиями настоящего Федерального закона. Объемы, способы, формы и средства распространения социальной рекламы, предоставляемой лицам, указанным в части 3.13 настоящей статьи, и (или) операторам рекламных систем оператором социальной рекламы, определяются оператором социальной рекламы в пределах, установленных частью 3.1 настоящей статьи, самостоятельно;\n(в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n5) в порядке, определенном федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере информационных технологий, осуществляет учет социальной рекламы, распространяемой в информационно-телекоммуникационной сети \"Интернет\" лицами, указанными в части 3.13 настоящей статьи, в том числе в целях определения прогнозных значений объемов распространения социальной рекламы в информационно-телекоммуникационной сети \"Интернет\";\n(в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n6) размещает на своем сайте в информационно-телекоммуникационной сети \"Интернет\" ежегодный отчет о своей деятельности;\n7) взаимодействует с рекламодателями, рекламораспространителями, владельцами сервисов размещения объявлений и (или) владельцами агрегаторов информации о товарах (услугах), операторами рекламных систем, в том числе в целях заключения договоров на распространение социальной рекламы.\n(в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n(часть 3.10 введена Федеральным законом от 30.04.2021 N 124-ФЗ)\n3.11. Оператор социальной рекламы не вправе:\n1) передавать сведения, указанные в пункте 3 части 3.10 настоящей статьи, третьим лицам;\n2) использовать сведения, указанные в пункте 3 части 3.10 настоящей статьи, в коммерческих, а также иных целях, не предусмотренных настоящим Федеральным законом, в том числе для распространения рекламы, не являющейся социальной рекламой;\n3) взимать плату с рекламодателей за распространение в информационно-телекоммуникационной сети \"Интернет\" социальной рекламы.\n(часть 3.11 введена Федеральным законом от 30.04.2021 N 124-ФЗ)\n3.12. Федеральный орган исполнительной власти, осуществляющий функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере информационных технологий, размещает сведения о выявленных оператором социальной рекламы лицах, указанных в части 3.13 настоящей статьи, на своем сайте в информационно-телекоммуникационной сети \"Интернет\".\n(часть 3.12 введена Федеральным законом от 30.04.2021 N 124-ФЗ; в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n3.13. Рекламораспространители, распространяющие в информационно-телекоммуникационной сети \"Интернет\" рекламу, направленную на привлечение внимания потребителей, находящихся на территории Российской Федерации, на принадлежащих им информационных ресурсах (сайтах в информационно-телекоммуникационной сети \"Интернет\", страницах сайта в информационно-телекоммуникационной сети \"Интернет\", информационных системах и (или) программах для электронных вычислительных машин), владельцы сервисов размещения объявлений, владельцы агрегаторов информации о товарах (услугах), доступ к информационным ресурсам, сервисам размещения объявлений, агрегаторам информации о товарах (услугах) которых в течение суток составляет более двухсот тысяч пользователей информационно-телекоммуникационной сети \"Интернет\", находящихся на территории Российской Федерации, обязаны:\n(в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n1) направлять оператору социальной рекламы сведения об объемах, о способах, формах и средствах распространения рекламы на принадлежащих им информационных ресурсах, сервисах размещения объявлений или агрегаторах информации о товарах (услугах), сведения о количестве пользователей сервисами размещения объявлений или агрегаторами информации о товарах (услугах) для формирования прогнозных значений объемов распространения социальной рекламы в информационно-телекоммуникационной сети \"Интернет\" и (или) прогнозные значения объемов распространения социальной рекламы в информационно-телекоммуникационной сети \"Интернет\". Требования к сведениям об объемах, о способах, формах и средствах распространения рекламы, о количестве пользователей сервисом размещения объявлений или агрегатором информации о товарах (услугах) и прогнозным значениям объемов распространения социальной рекламы в информационно-телекоммуникационной сети \"Интернет\", а также к срокам и порядку их предоставления утверждаются федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере информационных технологий;\n(в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n2) распространять на принадлежащих им информационных ресурсах, сервисах размещения объявлений или агрегаторах информации о товарах (услугах) без взимания платы в пределах объема, установленного частью 3.1 настоящей статьи, социальную рекламу, предоставляемую для распространения оператором социальной рекламы, на основании договора, заключаемого с оператором социальной рекламы с учетом особенностей, определенных настоящей статьей. Не допускаются любые формы ограничений в отношении оператора социальной рекламы при распространении социальной рекламы в соответствии с требованиями настоящей статьи, за исключением случаев, предусмотренных частью 3.17 настоящей статьи.\n(в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n(часть 3.13 введена Федеральным законом от 30.04.2021 N 124-ФЗ)\n3.13-1. Владельцы агрегаторов информации о товарах (услугах), указанные в части 3.13 настоящей статьи, обязаны также установить одну из предлагаемых федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере средств массовой информации, массовых коммуникаций, информационных технологий и связи, и предназначенных для определения количества пользователей информационным ресурсом в информационно-телекоммуникационной сети \"Интернет\" программ для электронных вычислительных машин.\n(часть 3.13-1 введена Федеральным законом от 26.12.2024 N 479-ФЗ)\n3.13-2. Федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере средств массовой информации, массовых коммуникаций, информационных технологий и связи, утверждает методику определения количества пользователей информационных ресурсов в сутки. В целях реализации требований настоящей статьи федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере средств массовой информации, массовых коммуникаций, информационных технологий и связи, по запросу оператора социальной рекламы определяет количество пользователей информационных ресурсов в сутки на основании указанной в настоящей части методики.\n(часть 3.13-2 введена Федеральным законом от 26.12.2024 N 479-ФЗ)\n3.14. Лица, указанные в части 3.13 настоящей статьи, вправе на основании договора предоставить возможность распространять рекламу на принадлежащих им информационном ресурсе, сервисе размещения объявлений, агрегаторе информации о товарах (услугах) оператору рекламной системы, о чем такие лица обязаны уведомить оператора социальной рекламы. В указанном случае взимание платы за распространение социальной рекламы, предоставляемой для распространения оператором социальной рекламы оператору рекламной системы в пределах объема, указанного в части 3.1 настоящей статьи, с оператора социальной рекламы, оператора рекламной системы не допускается.\n(часть 3.14 введена Федеральным законом от 30.04.2021 N 124-ФЗ; в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n3.15. В случае, предусмотренном частью 3.14 настоящей статьи, оператор рекламной системы обязан направлять оператору социальной рекламы сведения об объемах, о способах, формах и средствах распространения рекламы на информационном ресурсе, сервисе размещения объявлений, агрегаторе информации о товарах (услугах), указанных в части 3.14 настоящей статьи, и сведения о количестве пользователей такими сервисом размещения объявлений и агрегатором информации о товарах (услугах) в сутки для формирования прогнозных значений объемов распространения социальной рекламы в информационно-телекоммуникационной сети \"Интернет\" и (или) прогнозные значения объемов распространения социальной рекламы в информационно-телекоммуникационной сети \"Интернет\", предусмотренные пунктом 1 части 3.13 настоящей статьи в сроки и порядке, которые утверждены в соответствии с указанным пунктом.\n(часть 3.15 введена Федеральным законом от 30.04.2021 N 124-ФЗ; в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n3.16. В случае, предусмотренном частью 3.14 настоящей статьи, договор на распространение социальной рекламы в объеме, предусмотренном частью 3.1 настоящей статьи, заключается между оператором рекламной системы и оператором социальной рекламы.\n(часть 3.16 введена Федеральным законом от 30.04.2021 N 124-ФЗ; в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n3.17. В случае, если операторами рекламных систем, лицами, указанными в части 3.13 настоящей статьи, определены правила распространения рекламы в рамках конкретной рекламной системы или конкретного информационного ресурса, в договоре между оператором социальной рекламы и оператором рекламной системы или лицами, указанными в части 3.13 настоящей статьи, могут предусматриваться особенности распространения социальной рекламы в части объемов рекламы, распространяемой в определенный период, тематики, содержания, характеристик аудитории. Положения правил распространения рекламы в рамках конкретной рекламной системы или конкретного информационного ресурса не должны противоречить положениям настоящего Федерального закона.\n(часть 3.17 введена Федеральным законом от 30.04.2021 N 124-ФЗ; в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n3.18. Для рассмотрения вопросов, связанных с распространением в информационно-телекоммуникационной сети \"Интернет\" социальной рекламы, федеральный орган исполнительной власти, осуществляющий функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере информационных технологий, создает совет по вопросам распространения социальной рекламы в информационно-телекоммуникационной сети \"Интернет\". Порядок образования и деятельности совета по вопросам распространения социальной рекламы в информационно-телекоммуникационной сети \"Интернет\" утверждается федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере информационных технологий.\n(часть 3.18 введена Федеральным законом от 30.04.2021 N 124-ФЗ)\n3.19. Социальная реклама, распространяемая в информационно-телекоммуникационной сети \"Интернет\", должна содержать пометку \"Социальная реклама\", а также указание на рекламодателя социальной рекламы и на сайт, страницу сайта в информационно-телекоммуникационной сети \"Интернет\", содержащие информацию о рекламодателе социальной рекламы.\n(часть 3.19 введена Федеральным законом от 30.04.2021 N 124-ФЗ)\n3.20. Положения частей 3.1 - 3.19 настоящей статьи в части распространения социальной рекламы в информационно-телекоммуникационной сети \"Интернет\" не распространяются на сайты в информационно-телекоммуникационной сети \"Интернет\", которые зарегистрированы в соответствии с Законом Российской Федерации от 27 декабря 1991 года N 2124-1 \"О средствах массовой информации\" в качестве сетевых изданий, а также на телеканалы и (или) радиоканалы.\n(часть 3.20 введена Федеральным законом от 30.04.2021 N 124-ФЗ)\n4. В социальной рекламе не допускается упоминание о конкретных марках (моделях, артикулах) товаров, товарных знаках, знаках обслуживания и об иных средствах их индивидуализации, о физических лицах и юридических лицах, за исключением случаев, предусмотренных частями 3.19 и 5 настоящей статьи.\n(в ред. Федеральных законов от 03.06.2011 N 115-ФЗ, от 30.04.2021 N 124-ФЗ)\n5. Установленные частью 4 настоящей статьи ограничения не распространяются на упоминания об органах государственной власти, иных государственных органах, органах местного самоуправления, о муниципальных органах, которые не входят в структуру органов местного самоуправления, о спонсорах, о социально ориентированных некоммерческих организациях, соответствующих требованиям, установленным настоящей статьей, а также о физических лицах, оказавшихся в трудной жизненной ситуации или нуждающихся в лечении, в целях оказания им благотворительной помощи. В социальной рекламе допускается упоминание о социально ориентированных некоммерческих организациях в случаях, если содержание этой рекламы непосредственно связано с информацией о деятельности таких некоммерческих организаций, направленной на достижение благотворительных или иных общественно полезных целей.\n(часть 5 введена Федеральным законом от 03.06.2011 N 115-ФЗ)\n6. В социальной рекламе, распространяемой в радиопрограммах, продолжительность упоминания о спонсорах не может превышать три секунды, в социальной рекламе, распространяемой в телепрограммах, при кино- и видеообслуживании, - три секунды и такому упоминанию должно быть отведено не более чем семь процентов площади кадра, а в социальной рекламе, распространяемой другими способами, - не более чем пять процентов рекламной площади (пространства). Эти ограничения не распространяются на упоминания в социальной рекламе об органах государственной власти, иных государственных органах, органах местного самоуправления, о муниципальных органах, которые не входят в структуру органов местного самоуправления, о социально ориентированных некоммерческих организациях, а также о физических лицах, оказавшихся в трудной жизненной ситуации или нуждающихся в лечении, в целях оказания им благотворительной помощи.\n(часть 6 введена Федеральным законом от 03.06.2011 N 115-ФЗ)\n\nСтатья 11. Срок действия рекламы, признаваемой офертой\n\nЕсли в соответствии с Гражданским кодексом Российской Федерации реклама признается офертой, такая оферта действует в течение двух месяцев со дня распространения рекламы при условии, что в ней не указан иной срок.\n\nСтатья 12. Сроки хранения рекламных материалов\n\nРекламные материалы или их копии, в том числе все вносимые в них изменения, а также договоры на производство, размещение и распространение рекламы должны храниться в течение года со дня последнего распространения рекламы или со дня окончания сроков действия таких договоров, кроме документов, в отношении которых законодательством Российской Федерации установлено иное.\n\nСтатья 13. Предоставление информации рекламодателем\n\nРекламодатель по требованию рекламораспространителя обязан предоставлять документально подтвержденные сведения о соответствии рекламы требованиям настоящего Федерального закона, в том числе сведения о наличии лицензии, об обязательной сертификации, о государственной регистрации.\n\nГлава 2. ОСОБЕННОСТИ ОТДЕЛЬНЫХ СПОСОБОВ\nРАСПРОСТРАНЕНИЯ РЕКЛАМЫ\n\nСтатья 14. Реклама в телепрограммах и телепередачах\n\n1. Прерывание телепрограммы или телепередачи рекламой, то есть остановка трансляции телепрограммы или телепередачи для демонстрации рекламы, должно предваряться сообщением о последующей трансляции рекламы, за исключением прерывания спонсорской рекламой.\n2. При совмещении рекламы с телепрограммой способом \"бегущей строки\" или иным способом ее наложения на кадр транслируемой телепрограммы реклама не должна:\n1) занимать более чем семь процентов площади кадра;\n2) накладываться на субтитры, а также надписи разъясняющего характера.\n3. Общая продолжительность распространяемой в телепрограмме рекламы (в том числе такой рекламы, как телемагазины), прерывания телепрограммы рекламой (в том числе спонсорской рекламой) и совмещения рекламы с телепрограммой способом \"бегущей строки\" или иным способом ее наложения на кадр телепрограммы не может превышать двадцать процентов времени вещания в течение часа и пятнадцать процентов времени вещания в течение суток, за исключением случаев, предусмотренных частями 3.4 и 3.5 настоящей статьи.\n(в ред. Федеральных законов от 31.12.2017 N 489-ФЗ, от 03.08.2018 N 325-ФЗ)\n3.1 - 3.3. Утратили силу. - Федеральный закон от 21.07.2014 N 264-ФЗ.\n3.4. В телепрограмме телеканала, который в соответствии с лицензией на вещание распространяется на территориях менее чем половины субъектов Российской Федерации, дополнительная продолжительность совмещения рекламы с телепрограммой способом \"бегущей строки\" не может превышать пять процентов времени вещания в течение часа сверх общей продолжительности рекламы, предусмотренной частью 3 настоящей статьи.\n(часть 3.4 введена Федеральным законом от 31.12.2017 N 489-ФЗ)\n3.5. В информационных и развлекательных телепередачах телеканала, который в соответствии с лицензией на вещание распространяется на территориях менее чем половины субъектов Российской Федерации, дополнительная продолжительность совмещения рекламы с каждой такой телепередачей способом \"бегущей строки\" не может превышать пятнадцать процентов времени вещания в течение часа сверх продолжительности рекламы в телепрограмме, предусмотренной частями 3 и 3.4 настоящей статьи.\n(часть 3.5 введена Федеральным законом от 31.12.2017 N 489-ФЗ)\n4. Не допускается прерывать рекламой и совмещать с рекламой способом \"бегущей строки\" следующие телепередачи:\n1) религиозные телепередачи;\n2) телепередачи продолжительностью менее чем пятнадцать минут.\n5. Указанные в части 4 настоящей статьи телепередачи могут прерываться спонсорской рекламой непосредственно в начале и непосредственно перед окончанием таких телепередач при условии, что общая продолжительность такой рекламы не превышает тридцать секунд.\n6. Не допускается прерывать рекламой, в том числе спонсорской рекламой, трансляцию агитационных материалов, распространяемых в телепрограммах и телепередачах в соответствии с законодательством Российской Федерации о выборах и законодательством Российской Федерации о референдуме.\n7. В детских телепередачах не допускается распространение рекламы отдельных видов товаров, особенности рекламы которых установлены главой 3 настоящего Федерального закона. Данное ограничение не распространяется на спонсорскую рекламу, за исключением спонсорской рекламы алкогольной продукции, продукции военного назначения и оружия, основанных на риске игр, пари, услуг по заключению договоров ренты, в том числе договора пожизненного содержания с иждивением, деятельности медиаторов по обеспечению проведения процедуры медиации.\n(часть 7 в ред. Федерального закона от 03.08.2018 N 325-ФЗ)\n8. Трансляция в прямом эфире или в записи спортивного соревнования (в том числе спортивных матчей, игр, боев, гонок) может прерываться рекламой, в том числе спонсорской рекламой, только в перерывах в ходе спортивных соревнований или во время их остановок.\n9. Трансляция в прямом эфире или в записи спортивного соревнования, в котором не предусмотрены перерывы или остановки, может прерываться рекламой таким образом, чтобы прерывание трансляции не привело к потере части существенной информации о спортивном соревновании. При этом общая продолжительность такой рекламы не может превышать двадцать процентов фактического времени трансляции спортивного соревнования.\n10. Иные телепередачи, в том числе художественные фильмы, могут прерываться рекламой таким образом, чтобы продолжительность каждого прерывания указанных телепередач рекламой не превышала четыре минуты.\n11. Требования, установленные частями 1 - 10, 14.1 настоящей статьи, не распространяются на телепрограммы, которые зарегистрированы в качестве средств массовой информации, специализирующихся на сообщениях и материалах рекламного характера, и транслируются на основании лицензии на вещание, при условии, что в таких телепрограммах продолжительность рекламы составляет восемьдесят и более процентов времени фактического вещания в течение суток.\n(в ред. Федерального закона от 21.07.2014 N 270-ФЗ)\n12. При трансляции рекламы уровень громкости ее звука, а также уровень громкости звука сообщения о последующей трансляции рекламы не должен превышать средний уровень громкости звука прерываемой рекламой телепрограммы или телепередачи. Соотношение уровня громкости звука рекламы и уровня громкости звука прерываемой ею телепрограммы или телепередачи определяется на основании методики измерения уровня громкости звука рекламы в телепрограммах и телепередачах, утвержденной федеральным антимонопольным органом и разработанной на основе рекомендаций в области нормирования звуковых сигналов в телерадиовещании, утвержденных федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере массовых коммуникаций и средств массовой информации. Выявление превышения уровня громкости звука рекламы над средним уровнем громкости звука прерываемой ею телепрограммы или телепередачи осуществляется антимонопольным органом как в ходе наблюдения за соблюдением требований к уровню громкости звука рекламы, проводимого в порядке, установленном федеральным антимонопольным органом, так и в результате проведения проверок соблюдения требований законодательства Российской Федерации о рекламе в соответствии со статьей 35.1 настоящего Федерального закона.\n(в ред. Федеральных законов от 04.11.2014 N 338-ФЗ, от 03.07.2018 N 182-ФЗ)\n13. В телепередачах, транслируемых в соответствии с Федеральным законом от 13 января 1995 года N 7-ФЗ \"О порядке освещения деятельности органов государственной власти в государственных средствах массовой информации\" (далее - Федеральный закон \"О порядке освещения деятельности органов государственной власти в государственных средствах массовой информации\"), распространение рекламы не допускается.\n14. В телепрограммах не допускается распространение рекламы в дни траура, объявленные в Российской Федерации.\n14.1. Не допускается распространение рекламы в телепрограммах, телепередачах по телеканалам, доступ к которым осуществляется исключительно на платной основе и (или) с применением декодирующих технических устройств. Распространение рекламы допускается по указанным телеканалам в случае распространения не менее чем семидесяти пяти процентов национальной продукции средства массовой информации, под которой понимается продукция на русском языке или других языках народов Российской Федерации либо на иностранном языке (в случае, если данная продукция предназначена для российского средства массовой информации), которая произведена гражданами Российской Федерации, и (или) зарегистрированными в установленном порядке на территории Российской Федерации организациями, и (или) по заказу российского средства массовой информации и российские инвестиции в производство которой составляют не менее чем пятьдесят процентов. В качестве национальной продукции средства массовой информации признается также продукция средства массовой информации, созданного в соответствии с международными договорами Российской Федерации. Порядок подтверждения соответствия национальной продукции средства массовой информации указанным требованиям устанавливается федеральным антимонопольным органом. Не признается производством национальной продукции средства массовой информации деятельность по переводу, дублированию, субтитрированию продукции зарубежного средства массовой информации. Не признаются телеканалами, доступ к которым осуществляется исключительно на платной основе и (или) с применением декодирующих технических устройств, общероссийские обязательные общедоступные телеканалы, а также телеканалы, распространяемые на территории Российской Федерации с использованием ограниченного радиочастотного ресурса посредством наземного эфирного вещания в порядке, установленном законодательством Российской Федерации о средствах массовой информации.\n(часть 14.1 в ред. Федерального закона от 03.02.2015 N 5-ФЗ)\n15. Ограничения, установленные настоящим Федеральным законом в отношении рекламы отдельных видов товаров в телепрограммах, не распространяются на рекламу, размещенную в месте события, транслируемого в прямом эфире или в записи, за исключением специально созданных для трансляции постановок.\n(часть 15 в ред. Федерального закона от 21.07.2014 N 270-ФЗ)\n16. Требования частей 1 - 11 и 13 - 15 настоящей статьи не распространяются на:\n(в ред. Федерального закона от 04.11.2014 N 338-ФЗ)\n1) размещаемую в телепрограммах информацию о телепередачах, транслируемых по соответствующему телеканалу;\n2) логотип телепрограммы и информацию о данной телепрограмме.\n\nСтатья 15. Реклама в радиопрограммах и радиопередачах\n\n1. Прерывание радиопрограммы или радиопередачи рекламой должно предваряться сообщением о последующей трансляции рекламы, за исключением прерывания спонсорской рекламой.\n2. В радиопрограммах, не зарегистрированных в качестве средств массовой информации и специализирующихся на сообщениях и материалах рекламного характера, продолжительность рекламы не может превышать двадцать процентов времени вещания в течение суток.\n3. В радиопрограммах не допускается прерывать рекламой следующие радиопередачи:\n1) религиозные радиопередачи;\n2) радиопередачи продолжительностью менее чем пятнадцать минут.\n4. Указанные в части 3 настоящей статьи радиопередачи могут прерываться спонсорской рекламой непосредственно в начале и непосредственно перед окончанием радиопередачи при условии, что общая продолжительность такой рекламы не превышает тридцать секунд.\n5. Не допускается прерывать рекламой, в том числе спонсорской рекламой, трансляцию агитационных материалов, распространяемых в радиопрограммах и радиопередачах в соответствии с законодательством Российской Федерации о выборах и законодательством Российской Федерации о референдуме.\n6. В детских радиопередачах не допускается распространение рекламы отдельных видов товаров, особенности рекламы которых установлены главой 3 настоящего Федерального закона. Данное ограничение не распространяется на спонсорскую рекламу, за исключением спонсорской рекламы алкогольной продукции, продукции военного назначения и оружия, основанных на риске игр, пари, услуг по заключению договоров ренты, в том числе договора пожизненного содержания с иждивением, деятельности медиаторов по обеспечению проведения процедуры медиации.\n(часть 6 в ред. Федерального закона от 03.08.2018 N 325-ФЗ)\n7. Радиотрансляция в прямом эфире или в записи спортивных соревнований (в том числе спортивных матчей, игр, боев, гонок) может прерываться рекламой, в том числе спонсорской рекламой, только в перерывах в ходе спортивных соревнований или во время их остановок.\n8. Радиотрансляция в прямом эфире или в записи спортивного соревнования, в котором не предусмотрены перерывы или остановки, может прерываться рекламой таким образом, чтобы прерывание радиотрансляции не привело к потере части существенной информации о спортивном соревновании. При этом общая продолжительность такой рекламы не может превышать двадцать процентов времени трансляции спортивного соревнования.\n9. Иные радиопередачи могут прерываться рекламой столько раз, сколько пятнадцатиминутных периодов включают в себя эти радиопередачи, а также дополнительно спонсорской рекламой непосредственно в начале и непосредственно перед окончанием радиопередачи при условии, что общая продолжительность такой спонсорской рекламы не превышает тридцать секунд.\n10. Требования, установленные частями 1 - 9 настоящей статьи, не распространяются на радиопрограммы, которые зарегистрированы в качестве средств массовой информации, специализирующихся на сообщениях и материалах рекламного характера, и транслируются на основании лицензии на вещание, при условии, что в таких радиопрограммах продолжительность рекламы составляет восемьдесят и более процентов времени фактического вещания в течение суток.\n11. При трансляции рекламы уровень громкости ее звука, а также уровень громкости звука сообщения о последующей трансляции рекламы не должен превышать средний уровень громкости звука прерываемой рекламой радиопрограммы или радиопередачи. Соотношение уровня громкости звука рекламы и уровня громкости звука прерываемой ею радиопрограммы или радиопередачи определяется на основании методики измерения уровня громкости звука рекламы в радиопрограммах и радиопередачах, утвержденной федеральным антимонопольным органом и разработанной на основе рекомендаций в области нормирования звуковых сигналов в телерадиовещании, утвержденных федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики и нормативно-правовому регулированию в сфере массовых коммуникаций и средств массовой информации. Выявление превышения уровня громкости звука рекламы над средним уровнем громкости звука прерываемой ею радиопрограммы или радиопередачи осуществляется антимонопольным органом как в ходе наблюдения за соблюдением требований к уровню громкости звука рекламы, проводимого в порядке, установленном федеральным антимонопольным органом, так и в результате проведения проверок соблюдения требований законодательства Российской Федерации о рекламе в соответствии со статьей 35.1 настоящего Федерального закона.\n(в ред. Федеральных законов от 04.11.2014 N 338-ФЗ, от 03.07.2018 N 182-ФЗ)\n12. В радиопередачах, транслируемых в соответствии с Федеральным законом \"О порядке освещения деятельности органов государственной власти в государственных средствах массовой информации\", распространение рекламы не допускается.\n13. В радиопрограммах не допускается распространение рекламы в дни траура, объявленные в Российской Федерации.\n14. Требования частей 1 - 10, 12 и 13 настоящей статьи не распространяются на:\n(в ред. Федерального закона от 04.11.2014 N 338-ФЗ)\n1) размещаемую в радиопрограммах информацию о радиопередачах, транслируемых по соответствующему радиоканалу;\n2) сообщения о названии радиопрограммы и частоте ее вещания, а также иную информацию о данной радиопрограмме.\n\nСтатья 16. Реклама в периодических печатных изданиях\n\nРазмещение текста рекламы в периодических печатных изданиях, не специализирующихся на сообщениях и материалах рекламного характера, должно сопровождаться пометкой \"реклама\" или пометкой \"на правах рекламы\". Объем рекламы в таких изданиях должен составлять не более чем сорок пять процентов объема одного номера периодических печатных изданий. Требование о соблюдении указанного объема не распространяется на периодические печатные издания, которые зарегистрированы в качестве специализирующихся на сообщениях и материалах рекламного характера и на обложке и в выходных данных которых содержится информация о такой специализации.\n(в ред. Федерального закона от 05.12.2016 N 413-ФЗ)\n\nСтатья 17. Реклама, распространяемая при кино- и видеообслуживании\n\nПри кино- и видеообслуживании не допускается прерывание рекламой демонстрации фильма, а также совмещение рекламы с демонстрацией фильма способом \"бегущей строки\" или иным способом ее наложения на кадр демонстрируемого фильма.\n\nСтатья 18. Реклама, распространяемая по сетям электросвязи\n(в ред. Федерального закона от 27.10.2008 N 179-ФЗ)\n\n1. Распространение рекламы по сетям электросвязи, в том числе посредством использования телефонной, факсимильной, подвижной радиотелефонной связи, допускается только при условии предварительного согласия абонента или адресата на получение рекламы. При этом реклама признается распространенной без предварительного согласия абонента или адресата, если рекламораспространитель не докажет, что такое согласие было получено. Рекламораспространитель обязан немедленно прекратить распространение рекламы в адрес лица, обратившегося к нему с таким требованием.\n2. Не допускается использование сетей электросвязи для распространения рекламы с применением средств выбора и (или) набора абонентского номера без участия человека (автоматического дозванивания, автоматической рассылки).\n3. При справочном телефонном обслуживании (как платном, так и бесплатном), в том числе осуществляемом посредством подвижной радиотелефонной связи, реклама может предоставляться только после сообщения справки, запрашиваемой абонентом.\n4. При предоставлении телефонных соединений на условиях повременной системы оплаты время, в течение которого распространяется реклама, не должно учитываться при определении стоимости такой услуги телефонной связи.\n5. Утратил силу. - Федеральный закон от 27.10.2008 N 179-ФЗ.\n\nСтатья 18.1. Реклама и социальная реклама в информационно-телекоммуникационной сети \"Интернет\"\n(в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n(введена Федеральным законом от 02.07.2021 N 347-ФЗ (ред. 14.07.2022))\n\n1. В целях обеспечения прослеживаемости рекламы и (или) социальной рекламы в информационно-телекоммуникационной сети \"Интернет\" федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере средств массовой информации, массовых коммуникаций, информационных технологий и связи, осуществляет учет, хранение и обработку информации о распространенных в информационно-телекоммуникационной сети \"Интернет\" рекламе и (или) социальной рекламе, в том числе сведений о рекламодателях и рекламораспространителях таких рекламы и (или) социальной рекламы, операторах рекламных систем. Состав информации о распространенных в информационно-телекоммуникационной сети \"Интернет\" рекламе и (или) социальной рекламе, подлежащих учету, хранению и обработке федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере средств массовой информации, массовых коммуникаций, информационных технологий и связи, определяется Правительством Российской Федерации.\n(в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n2. Организационные и технические меры, необходимые для реализации федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере средств массовой информации, массовых коммуникаций, информационных технологий и связи, полномочий по учету, хранению и обработке информации о распространенных в информационно-телекоммуникационной сети \"Интернет\" рекламе и (или) социальной рекламе, осуществляет радиочастотная служба, деятельность которой осуществляется в соответствии со статьей 22.1 Федерального закона от 7 июля 2003 года N 126-ФЗ \"О связи\".\n(в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n3. Рекламодатели, рекламораспространители, операторы рекламных систем, лица, указанные в части 3.13 статьи 10 настоящего Федерального закона, разместившие в информационно-телекоммуникационной сети \"Интернет\" рекламу и (или) социальную рекламу, направленные на привлечение внимания потребителей рекламы и (или) социальной рекламы, находящихся на территории Российской Федерации, и соответствующие критериям, определенным Правительством Российской Федерации, обязаны предоставлять информацию или обеспечивать предоставление информации о таких рекламе и (или) социальной рекламе в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере средств массовой информации, массовых коммуникаций, информационных технологий и связи, в соответствии с частью 5 настоящей статьи.\n(в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n4. Обязанность, предусмотренная частью 3 настоящей статьи, не распространяется на оператора социальной рекламы.\n\n||КонсультантПлюс: примечание.\nВ официальном тексте документа, видимо, допущена опечатка: имеется в виду ч. 3.13 ст. 10 настоящего ФЗ.||\n5. Указанные в части 3 настоящей статьи рекламодатели, рекламораспространители, операторы рекламных систем и лица, указанные в части 3.13 настоящего Федерального закона, обязаны предоставлять информацию или обеспечивать предоставление информации о распространенных в информационно-телекоммуникационной сети \"Интернет\" рекламе и (или) социальной рекламе в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере средств массовой информации, массовых коммуникаций, информационных технологий и связи через владельцев программ для электронных вычислительных машин, предназначенных для установления факта распространения рекламы и (или) социальной рекламы в информационно-телекоммуникационной сети \"Интернет\", уполномоченных указанным федеральным органом исполнительной власти осуществлять учет рекламы и (или) социальной рекламы в информационно-телекоммуникационной сети \"Интернет\" и предоставлять информацию в такой федеральный орган исполнительной власти (далее - оператор рекламных данных).\n(в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n6. Федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере средств массовой информации, массовых коммуникаций, информационных технологий и связи, устанавливает требования к программам для электронных вычислительных машин, используемым операторами рекламных данных для учета рекламы и (или) социальной рекламы в информационно-телекоммуникационной сети \"Интернет\" и предоставления информации в указанный федеральный орган исполнительной власти.\n(в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n7. Для отбора оператора рекламных данных федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере средств массовой информации, массовых коммуникаций, информационных технологий и связи, создается комиссия. Порядок создания и деятельности данной комиссии, ее состав, а также условия отбора оператора рекламных данных устанавливаются Правительством Российской Федерации. Федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере средств массовой информации, массовых коммуникаций, информационных технологий и связи, ведет реестр операторов рекламных данных в порядке, определенном указанным федеральным органом исполнительной власти.\n8. Оператор рекламных данных обязан передать в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере средств массовой информации, массовых коммуникаций, информационных технологий и связи, информацию, которую лица, указанные в части 3 настоящей статьи, предоставили оператору рекламных данных в соответствии с частью 5 настоящей статьи.\n9. Порядок взаимодействия федерального органа исполнительной власти, осуществляющего функции по контролю и надзору в сфере средств массовой информации, массовых коммуникаций, информационных технологий и связи, с операторами рекламных данных, включая порядок, формат и сроки предоставления в указанный федеральный орган исполнительной власти информации о распространенных в информационно-телекоммуникационной сети \"Интернет\" рекламе и (или) социальной рекламе (в том числе сроки, в течение которых лица, указанные в части 3 настоящей статьи, обязаны предоставлять или обеспечивать предоставление такой информации в указанный федеральный орган исполнительной власти через оператора рекламных данных), устанавливается Правительством Российском Федерации.\n(в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n10. Федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере средств массовой информации, массовых коммуникаций, информационных технологий и связи, посредством обработки и анализа информации о распространенных в информационно-телекоммуникационной сети \"Интернет\" рекламе и (или) социальной рекламе, предоставленной в указанный федеральный орган исполнительной власти в соответствии с частью 5 настоящей статьи, осуществляет сверку такой информации, направленной операторами рекламных данных.\n(в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n11. Операторы рекламных данных, указанные в части 3 настоящей статьи рекламодатели, рекламораспространители, операторы рекламных систем и лица, указанные в части 3.13 статьи 10 настоящего Федерального закона, несут ответственность за полноту, достоверность, актуальность и своевременность предоставления информации в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере средств массовой информации, массовых коммуникаций, информационных технологий и связи.\n(в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n12. Федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере средств массовой информации, массовых коммуникаций, информационных технологий и связи, при необходимости осуществляет взаимодействие с антимонопольным органом по вопросам отнесения к рекламе информации, распространенной в информационно-телекоммуникационной сети \"Интернет\".\n13. Информация о распространенных в информационно-телекоммуникационной сети \"Интернет\" рекламе и (или) социальной рекламе, предоставленная в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере средств массовой информации, массовых коммуникаций, информационных технологий и связи, в соответствии с частью 5 настоящей статьи, подлежит хранению указанным федеральным органом исполнительной власти не менее трех лет со дня ее получения указанным федеральным органом исполнительной власти.\n(в ред. Федеральных законов от 26.12.2024 N 479-ФЗ, от 07.04.2025 N 72-ФЗ)\n14. Рекламодатель, рекламораспространитель, оператор рекламных систем, лица, указанные в части 3.13 статьи 10 настоящего Федерального закона, оператор рекламных данных, оператор социальной рекламы вправе получить доступ к имеющейся у федерального органа исполнительной власти, осуществляющего функции по контролю и надзору в сфере средств массовой информации, массовых коммуникаций, информационных технологий и связи, непосредственно касающейся их прав и обязанностей информации о распространенных в информационно-телекоммуникационной сети \"Интернет\" рекламе и (или) социальной рекламе в составе и порядке, которые определяются федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере средств массовой информации, массовых коммуникаций, информационных технологий и связи.\n(в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n15. Федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере средств массовой информации, массовых коммуникаций, информационных технологий и связи, в порядке, установленном Правительством Российской Федерации, предоставляет доступ к имеющейся у него информации о распространенных в информационно-телекоммуникационной сети \"Интернет\" рекламе и (или) социальной рекламе антимонопольному органу, федеральному органу исполнительной власти, уполномоченному по контролю и надзору в области налогов и сборов, иным органам и лицам, определенным Правительством Российской Федерации, если иное не предусмотрено частью 14 настоящей статьи.\n(в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n16. Реклама, распространяемая в информационно-телекоммуникационной сети \"Интернет\", за исключением рекламы, размещенной в телепрограммах и телепередачах, радиопрограммах и радиопередачах, распространяемых в информационно-телекоммуникационной сети \"Интернет\", должна содержать пометку \"реклама\", а также указание на рекламодателя такой рекламы и (или) сайт, страницу сайта в информационно-телекоммуникационной сети \"Интернет\", содержащие информацию о рекламодателе такой рекламы.\n17. Распространение рекламы и (или) социальной рекламы в информационно-телекоммуникационной сети \"Интернет\" допускается при условии присвоения оператором рекламных данных соответствующей рекламе или социальной рекламе идентификатора рекламы или идентификатора социальной рекламы, которые представляют собой уникальное цифровое обозначение, предназначенное для обеспечения прослеживаемости распространенных в информационно-телекоммуникационной сети \"Интернет\" рекламы и (или) социальной рекламы и учета информации о таких рекламе и (или) социальной рекламе. Требования к идентификатору рекламы, идентификатору социальной рекламы, его содержанию, порядок и сроки его присвоения, размещения при распространении рекламы и (или) социальной рекламы в информационно-телекоммуникационной сети \"Интернет\", хранения и предоставления в федеральный орган исполнительной власти, осуществляющий функции по контролю и надзору в сфере средств массовой информации, массовых коммуникаций, информационных технологий и связи, устанавливаются указанным федеральным органом исполнительной власти.\n(в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n\nСтатья 18.2. Обязательные отчисления за распространение рекламы в информационно-телекоммуникационной сети \"Интернет\"\n(введена Федеральным законом от 26.12.2024 N 479-ФЗ)\n\n1. Рекламораспространители и операторы рекламных систем, осуществляющие распространение в информационно-телекоммуникационной сети \"Интернет\" рекламы, направленной на привлечение внимания потребителей рекламы, находящихся на территории Российской Федерации, обязаны осуществлять обязательные отчисления от суммы дохода, полученного от реализации услуг по распространению рекламы в информационно-телекоммуникационной сети \"Интернет\", направляемые в федеральный бюджет и используемые в целях оказания мер государственной поддержки правообладателям программ для электронных вычислительных машин или баз данных, включенных в единый реестр российских программ для электронных вычислительных машин и баз данных, предусмотренный статьей 12.1 Федерального закона от 27 июля 2006 года N 149-ФЗ \"Об информации, информационных технологиях и о защите информации\", и обеспечения поддержки развития и функционирования информационных ресурсов, перечень которых устанавливается Правительством Российской Федерации.\n2. Правительство Российской Федерации определяет критерии отнесения к рекламе информации, распространяемой на отдельных информационных ресурсах в информационно-телекоммуникационной сети \"Интернет\".\n3. Базой расчета обязательных отчислений, предусмотренных частью 1 настоящей статьи, является доход, полученный в течение квартала рекламораспространителями, операторами рекламных систем от реализации услуг по распространению в информационно-телекоммуникационной сети \"Интернет\" рекламы, направленной на привлечение внимания потребителей рекламы, находящихся на территории Российской Федерации. Отсчет кварталов ведется с начала календарного года.\n4. Обязательные отчисления, предусмотренные частью 1 настоящей статьи, устанавливаются в размере трех процентов от базы расчета обязательных отчислений, определяемой в соответствии с частью 3 настоящей статьи.\n5. Рекламодатель, являющийся российским юридическим лицом, российским индивидуальным предпринимателем или гражданином Российской Федерации, заключивший договор, предусматривающий распространение в информационно-телекоммуникационной сети \"Интернет\" рекламы, направленной на привлечение внимания потребителей рекламы, находящихся на территории Российской Федерации, с иностранной организацией, иностранным гражданином или лицом без гражданства (далее - иностранное лицо, с которым заключен договор), выступает лицом, на которое возложены обязанности по исчислению и удержанию из денежных средств, выплачиваемых иностранному лицу, с которым заключен договор, денежных средств, перечисляемых в федеральный бюджет в качестве обязательных отчислений, предусмотренных частью 1 настоящей статьи. Рекламодатель информирует иностранное лицо, с которым заключен договор, о перечислении в федеральный бюджет обязательных отчислений, предусмотренных частью 1 настоящей статьи.\n6. Исчисление обязательных отчислений, предусмотренных частью 1 настоящей статьи, осуществляется федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере средств массовой информации, массовых коммуникаций, информационных технологий и связи, на основании информации, предоставленной в указанный федеральный орган исполнительной власти в соответствии со статьей 18.1 настоящего Федерального закона.\n7. Мониторинг за полнотой и своевременностью уплаты обязательных отчислений, предусмотренных частью 1 настоящей статьи, осуществляется федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере средств массовой информации, массовых коммуникаций, информационных технологий и связи.\n8. Особенности исчисления и уплаты обязательных отчислений, предусмотренных частью 1 настоящей статьи, порядок осуществления мониторинга за полнотой и своевременностью уплаты таких обязательных отчислений устанавливаются Правительством Российской Федерации.\n9. Организационные и технические меры, необходимые для реализации федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере средств массовой информации, массовых коммуникаций, информационных технологий и связи, полномочий за полнотой и своевременностью уплаты обязательных отчислений, предусмотренных частью 1 настоящей статьи, осуществляет радиочастотная служба, деятельность которой осуществляется в соответствии со статьей 22.1 Федерального закона от 7 июля 2003 года N 126-ФЗ \"О связи\".\n10. Обязанности по уплате обязательных отчислений, предусмотренных частью 1 настоящей статьи, также распространяются на лиц, осуществляющих действия в целях распространения рекламы в информационно-телекоммуникационной сети \"Интернет\" по поручению и за счет рекламодателя и (или) рекламораспространителя или оказывающих услуги по распространению рекламы в информационно-телекоммуникационной сети \"Интернет\" в интересах таких рекламодателя и (или) рекламораспространителя.\n11. Базой расчета обязательных отчислений, предусмотренных частью 1 настоящей статьи, для лиц, указанных в части 10 настоящей статьи, является доход, полученный в течение квартала такими лицами от осуществления действий в целях распространения рекламы в информационно-телекоммуникационной сети \"Интернет\" по поручению и за счет рекламодателя и (или) рекламораспространителя или от оказания услуг по распространению рекламы в информационно-телекоммуникационной сети \"Интернет\" в интересах таких рекламодателя и (или) рекламораспространителя.\n12. Обязательные отчисления, предусмотренные частью 1 настоящей статьи, не уплачиваются при распространении рекламы:\n1) на сайтах в информационно-телекоммуникационной сети \"Интернет\", владельцами которых являются:\nа) вещатели телеканалов и (или) радиоканалов;\nб) информационные агентства;\n2) на сайтах в информационно-телекоммуникационной сети \"Интернет\", которые зарегистрированы в соответствии с Законом Российской Федерации от 27 декабря 1991 года N 2124-I \"О средствах массовой информации\" в качестве сетевых изданий, редакции и (или) учредители которых соответствуют одному из следующих критериев:\nа) учреждены государственными или муниципальными органами и организациями либо в их уставном (складочном) капитале имеется доля (вклад) Российской Федерации, субъекта Российской Федерации или муниципального образования;\nб) в течение года получали бюджетные ассигнования из федерального бюджета, бюджета субъекта Российской Федерации или местного бюджета на функционирование средства массовой информации (в том числе в форме субсидий);\nв) осуществляют деятельность редакции, и (или) издателя, и (или) учредителя периодического печатного издания в случае, если совокупный тираж выпускаемой продукции, вышедшей в свет в течение года, составил не менее чем:\nпятнадцать миллионов экземпляров периодических печатных изданий, выходящих в свет с периодичностью два и более раза в неделю;\nдва с половиной миллиона экземпляров периодических печатных изданий, выходящих в свет с периодичностью один раз в неделю, один раз в две недели или один раз в три недели;\nсемьсот тысяч экземпляров периодических печатных изданий, выходящих в свет с периодичностью один раз в месяц или один раз в два месяца;\nтриста тысяч экземпляров периодических печатных изданий, выходящих в свет с периодичностью один раз в квартал и реже;\n3) на общероссийских обязательных общедоступных телеканалах и телеканалах, получивших право на осуществление эфирного цифрового наземного вещания с использованием позиций в мультиплексах на всей территории Российской Федерации, определяемых в соответствии со статьей 32.1 Закона Российской Федерации от 27 декабря 1991 года N 2124-I \"О средствах массовой информации\", при их распространении с использованием информационных ресурсов, указанных в статье 10.5 Федерального закона от 27 июля 2006 года N 149-ФЗ \"Об информации, информационных технологиях и о защите информации\".\n13. Рекламораспространители, операторы рекламных систем, рекламодатели, а также лица, указанные в части 10 настоящей статьи, несут в соответствии с законодательством Российской Федерации ответственность за полноту и своевременность уплаты обязательных отчислений в федеральный бюджет.\n\nСтатья 19. Наружная реклама и установка рекламных конструкций\n\n1. Распространение наружной рекламы с использованием щитов, стендов, строительных сеток, перетяжек, электронных табло, проекционного и иного предназначенного для проекции рекламы на любые поверхности оборудования, воздушных шаров, аэростатов и иных технических средств стабильного территориального размещения (далее - рекламные конструкции), монтируемых и располагаемых на внешних стенах, крышах и иных конструктивных элементах зданий, строений, сооружений или вне их, а также остановочных пунктов движения общественного транспорта осуществляется владельцем рекламной конструкции, являющимся рекламораспространителем, с соблюдением требований настоящей статьи. Владелец рекламной конструкции (физическое или юридическое лицо) - собственник рекламной конструкции либо иное лицо, обладающее вещным правом на рекламную конструкцию или правом владения и пользования рекламной конструкцией на основании договора с ее собственником.\n(в ред. Федеральных законов от 21.07.2007 N 193-ФЗ, от 07.05.2013 N 98-ФЗ)\n2. Рекламная конструкция должна использоваться исключительно в целях распространения рекламы, социальной рекламы.\n(в ред. Федерального закона от 21.07.2007 N 193-ФЗ)\n3. Распространение рекламы на знаке дорожного движения, его опоре или любом ином приспособлении, предназначенном для регулирования дорожного движения, не допускается.\n\n||КонсультантПлюс: примечание.\nРазрешения на установку и эксплуатацию рекламных конструкций на объектах культурного наследия, их территориях, выданные до вступления в силу Федерального закона от 08.03.2015 N 50-ФЗ, действуют до истечения срока их действия.||\n3.1. Распространение наружной рекламы на объектах культурного наследия (памятниках истории и культуры) народов Российской Федерации, включенных в единый государственный реестр объектов культурного наследия (памятников истории и культуры) народов Российской Федерации, их территориях допускается в случаях и на условиях, которые предусмотрены Федеральным законом от 25 июня 2002 года N 73-ФЗ \"Об объектах культурного наследия (памятниках истории и культуры) народов Российской Федерации\", с соблюдением требований к рекламе и ее распространению, установленных настоящим Федеральным законом.\n(часть 3.1 введена Федеральным законом от 08.03.2015 N 50-ФЗ)\n3.2. Распространение звуковой рекламы с использованием звукотехнического оборудования, монтируемого и располагаемого на внешних стенах, крышах и иных конструктивных элементах зданий, строений, сооружений, не допускается.\n(часть 3.2 введена Федеральным законом от 26.05.2021 N 150-ФЗ)\n4. Рекламная конструкция и ее территориальное размещение должны соответствовать требованиям технического регламента.\n\n||КонсультантПлюс: примечание.\nВ 2024 г. в отношении некоторых договоров на установку и эксплуатацию рекламных конструкций применяются особенности, установленные ст. 21.3-1 ФЗ 08.03.2022 N 46-ФЗ.||\n5. Установка и эксплуатация рекламной конструкции осуществляются ее владельцем по договору с собственником земельного участка, здания или иного недвижимого имущества, к которому присоединяется рекламная конструкция, либо с лицом, управомоченным собственником такого имущества, в том числе с арендатором. В случае, если для установки и эксплуатации рекламной конструкции предполагается использовать общее имущество собственников помещений в многоквартирном доме, заключение договора на установку и эксплуатацию рекламной конструкции возможно только при наличии согласия собственников помещений в многоквартирном доме, полученного в порядке, установленном Жилищным кодексом Российской Федерации. Заключение такого договора осуществляется лицом, уполномоченным на его заключение общим собранием собственников помещений в многоквартирном доме. Субъекты Российской Федерации устанавливают предельные сроки, на которые могут заключаться договоры на установку и эксплуатацию рекламных конструкций, в зависимости от типов и видов рекламных конструкций и применяемых технологий демонстрации рекламы, но не менее чем на пять лет и не более чем на десять лет. Конкретные сроки договора на установку и эксплуатацию рекламной конструкции на земельном участке, здании или ином недвижимом имуществе, находящихся в государственной или муниципальной собственности, либо на земельном участке, государственная собственность на который не разграничена, устанавливаются соответственно органом исполнительной власти, органом местного самоуправления муниципального района, органом местного самоуправления муниципального округа или органом местного самоуправления городского округа в зависимости от типа и вида рекламной конструкции, применяемых технологий демонстрации рекламы в границах соответствующих предельных сроков. По окончании срока действия договора на установку и эксплуатацию рекламной конструкции обязательства сторон по договору прекращаются. Заключение договора на установку и эксплуатацию рекламной конструкции осуществляется в соответствии с нормами настоящего Федерального закона и гражданского законодательства.\n(в ред. Федеральных законов от 21.07.2007 N 193-ФЗ, от 27.09.2009 N 228-ФЗ, от 07.05.2013 N 98-ФЗ, от 14.07.2022 N 286-ФЗ)\n5.1. Заключение договора на установку и эксплуатацию рекламной конструкции на земельном участке, здании или ином недвижимом имуществе, находящемся в государственной или муниципальной собственности, осуществляется на основе торгов (в форме аукциона или конкурса), проводимых органами государственной власти, органами местного самоуправления или уполномоченными ими организациями в соответствии с законодательством Российской Федерации. Форма проведения торгов (аукцион или конкурс) устанавливается органами государственной власти или представительными органами муниципальных образований. Торги на право заключения договора на установку и эксплуатацию рекламной конструкции на земельном участке, который находится в государственной собственности, муниципальной собственности или государственная собственность на который не разграничена, а также на здании или ином недвижимом имуществе, находящихся в собственности субъектов Российской Федерации или муниципальной собственности, после утверждения в соответствии с частью 5.8 настоящей статьи схем размещения рекламных конструкций проводятся органом государственной власти, органом местного самоуправления муниципального района, органом местного самоуправления муниципального округа или органом местного самоуправления городского округа либо уполномоченной ими организацией только в отношении рекламных конструкций, указанных в данных схемах.\n(часть 5.1 введена Федеральным законом от 21.07.2007 N 193-ФЗ, в ред. Федеральных законов от 07.05.2013 N 98-ФЗ, от 14.07.2022 N 286-ФЗ)\n5.2 - 5.5. Утратили силу. - Федеральный закон от 21.07.2014 N 264-ФЗ.\n5.6. Аукцион или конкурс на заключение договора на установку и эксплуатацию рекламной конструкции на земельном участке, здании или ином недвижимом имуществе, которое находится в государственной или муниципальной собственности и на котором на основании договора между соответственно органом государственной власти, органом местного самоуправления и владельцем рекламной конструкции установлена рекламная конструкция, проводится по истечении срока действия договора на установку и эксплуатацию рекламной конструкции.\n(часть 5.6 введена Федеральным законом от 21.07.2007 N 193-ФЗ)\n5.7. В случае, если к участию в аукционе или конкурсе допущен один участник, аукцион или конкурс признается не состоявшимся и договор на установку и эксплуатацию рекламной конструкции заключается с лицом, которое являлось единственным участником аукциона или конкурса.\n(часть 5.7 в ред. Федерального закона от 21.07.2014 N 264-ФЗ)\n5.8. Органы местного самоуправления муниципальных районов, муниципальных или городских округов утверждают схемы размещения рекламных конструкций на земельных участках независимо от форм собственности, а также на зданиях или ином недвижимом имуществе, находящихся в собственности субъектов Российской Федерации или муниципальной собственности. Схема размещения рекламных конструкций является документом, определяющим места размещения рекламных конструкций, типы и виды рекламных конструкций, установка которых допускается на данных местах. Схема размещения рекламных конструкций должна соответствовать документам территориального планирования и обеспечивать соблюдение внешнего архитектурного облика сложившейся застройки, градостроительных норм и правил, требований безопасности и содержать карты размещения рекламных конструкций с указанием типов и видов рекламных конструкций, площади информационных полей и технических характеристик рекламных конструкций. Схема размещения рекламных конструкций и вносимые в нее изменения подлежат предварительному согласованию с уполномоченным органом исполнительной власти соответствующего субъекта Российской Федерации в порядке, установленном высшим исполнительным органом государственной власти данного субъекта Российской Федерации. Схема размещения рекламных конструкций и вносимые в нее изменения подлежат опубликованию (обнародованию) в порядке, установленном для официального опубликования (обнародования) муниципальных правовых актов, и размещению на официальном сайте органа местного самоуправления муниципального района, органа местного самоуправления муниципального округа или органа местного самоуправления городского округа в информационно-телекоммуникационной сети \"Интернет\". Для целей настоящей статьи под информационным полем рекламной конструкции понимается часть рекламной конструкции, предназначенная для распространения рекламы.\n(часть 5.8 введена Федеральным законом от 07.05.2013 N 98-ФЗ, в ред. Федеральных законов от 21.07.2014 N 264-ФЗ, от 14.07.2022 N 286-ФЗ)\n6. В случае, если недвижимое имущество, к которому присоединяется рекламная конструкция, закреплено собственником за другим лицом на праве хозяйственного ведения, праве оперативного управления или ином вещном праве, договор на установку и эксплуатацию рекламной конструкции заключается с лицом, обладающим правом хозяйственного ведения, правом оперативного управления или иным вещным правом на такое недвижимое имущество, при наличии согласия такого собственника и с соблюдением требований, установленных частью 5.1 настоящей статьи.\n(в ред. Федеральных законов от 21.07.2007 N 193-ФЗ, от 21.07.2014 N 264-ФЗ)\n7. В случае, если недвижимое имущество, к которому присоединяется рекламная конструкция, передано собственником в доверительное управление, договор на установку и эксплуатацию рекламной конструкции заключается с доверительным управляющим при условии, что договор доверительного управления не ограничивает доверительного управляющего в совершении таких действий с соответствующим имуществом.\n8. На период действия договора владелец рекламной конструкции имеет право беспрепятственного доступа к недвижимому имуществу, к которому присоединяется рекламная конструкция, и пользования этим имуществом для целей, связанных с осуществлением прав владельца рекламной конструкции, в том числе с ее эксплуатацией, техническим обслуживанием и демонтажом.\n9. Установка и эксплуатация рекламной конструкции допускаются при наличии разрешения на установку и эксплуатацию рекламной конструкции (далее также - разрешение), выдаваемого на основании заявления собственника или иного указанного в частях 5, 6, 7 настоящей статьи законного владельца соответствующего недвижимого имущества либо владельца рекламной конструкции органом местного самоуправления муниципального района, органом местного самоуправления муниципального округа или органом местного самоуправления городского округа, на территориях которых предполагается осуществлять установку и эксплуатацию рекламной конструкции. Указанное заявление подается заявителем в письменной форме или в форме электронного документа с использованием федеральной государственной информационной системы \"Единый портал государственных и муниципальных услуг (функций)\" (далее - единый портал государственных и муниципальных услуг) и (или) региональных порталов государственных и муниципальных услуг в орган местного самоуправления муниципального района, орган местного самоуправления муниципального округа или орган местного самоуправления городского округа, на территориях которых предполагается осуществлять установку и эксплуатацию рекламной конструкции.\n(в ред. Федеральных законов от 07.05.2013 N 98-ФЗ, от 21.07.2014 N 264-ФЗ, от 03.07.2018 N 183-ФЗ, от 14.07.2022 N 286-ФЗ)\n9.1. Утратил силу. - Федеральный закон от 21.07.2014 N 264-ФЗ.\n9.2. Разрешения, выданные органом местного самоуправления муниципального района, органом местного самоуправления муниципального округа или органом местного самоуправления городского округа с нарушением требований части 5 в случае, если для установки и эксплуатации рекламной конструкции используется общее имущество собственников помещений в многоквартирном доме, частей 5.1, 5.6, 5.7 настоящей статьи, подлежат аннулированию на основании предписания антимонопольного органа.\n(часть 9.2 введена Федеральным законом от 21.07.2007 N 193-ФЗ, в ред. Федеральных законов от 21.07.2014 N 264-ФЗ, от 16.04.2022 N 106-ФЗ, от 14.07.2022 N 286-ФЗ)\n9.3. Лицо, которому выдано разрешение на установку и эксплуатацию рекламной конструкции, обязано уведомлять орган местного самоуправления, выдавший такое разрешение, обо всех фактах возникновения у третьих лиц прав в отношении этой рекламной конструкции (сдача рекламной конструкции в аренду, внесение рекламной конструкции в качестве вклада по договору простого товарищества, заключение договора доверительного управления, иные факты).\n(часть 9.3 введена Федеральным законом от 21.07.2007 N 193-ФЗ, в ред. Федерального закона от 07.05.2013 N 98-ФЗ)\n10. Установка и эксплуатация рекламной конструкции без разрешения, срок действия которого не истек, не допускаются. В случае установки и (или) эксплуатации рекламной конструкции без разрешения, срок действия которого не истек, она подлежит демонтажу на основании предписания органа местного самоуправления муниципального района, органа местного самоуправления муниципального округа или органа местного самоуправления городского округа, на территориях которых установлена рекламная конструкция.\n(в ред. Федеральных законов от 07.05.2013 N 98-ФЗ, от 14.07.2022 N 286-ФЗ)\n11. К указанному в части 9 настоящей статьи заявлению прилагаются:\n1) данные о заявителе - физическом лице. Данные о государственной регистрации юридического лица или о государственной регистрации физического лица в качестве индивидуального предпринимателя запрашиваются уполномоченным на выдачу разрешений органом в федеральном органе исполнительной власти, осуществляющем государственную регистрацию юридических лиц, физических лиц в качестве индивидуальных предпринимателей и крестьянских (фермерских) хозяйств;\n(п. 1 в ред. Федерального закона от 01.07.2011 N 169-ФЗ)\n2) подтверждение в письменной форме или в форме электронного документа с использованием единого портала государственных и муниципальных услуг и (или) региональных порталов государственных и муниципальных услуг согласия собственника или иного указанного в частях 5, 6, 7 настоящей статьи законного владельца соответствующего недвижимого имущества на присоединение к этому имуществу рекламной конструкции, если заявитель не является собственником или иным законным владельцем недвижимого имущества. В случае, если для установки и эксплуатации рекламной конструкции необходимо использование общего имущества собственников помещений в многоквартирном доме, документом, подтверждающим согласие этих собственников, является протокол общего собрания собственников помещений в многоквартирном доме, в том числе проведенного посредством заочного голосования с использованием государственной информационной системы жилищно-коммунального хозяйства в соответствии с Жилищным кодексом Российской Федерации. В случае, если заявитель не представил документ, подтверждающий получение такого согласия, по собственной инициативе, а соответствующее недвижимое имущество находится в государственной или муниципальной собственности, орган местного самоуправления муниципального района, орган местного самоуправления муниципального округа или орган местного самоуправления городского округа запрашивает сведения о наличии такого согласия в уполномоченном органе.\n(в ред. Федеральных законов от 03.07.2018 N 183-ФЗ, от 14.07.2022 N 286-ФЗ)\n12. Орган местного самоуправления муниципального района, орган местного самоуправления муниципального округа или орган местного самоуправления городского округа не вправе требовать от заявителя представления документов и сведений, не относящихся к территориальному размещению, внешнему виду и техническим параметрам рекламной конструкции, а также взимать помимо государственной пошлины дополнительную плату за подготовку, оформление, выдачу разрешения и совершение иных связанных с выдачей разрешения действий. Орган местного самоуправления муниципального района, орган местного самоуправления муниципального округа или орган местного самоуправления городского округа в целях проверки факта, является ли заявитель или давшее согласие на присоединение к недвижимому имуществу рекламной конструкции иное лицо собственником или иным законным владельцем этого имущества, сведения о которых содержатся в Едином государственном реестре прав на недвижимое имущество и сделок с ним, запрашивает в порядке межведомственного информационного взаимодействия в федеральном органе исполнительной власти, уполномоченном в области государственной регистрации прав на недвижимое имущество и сделок с ним, сведения о правах на недвижимое имущество, к которому предполагается присоединять рекламную конструкцию.\n(в ред. Федеральных законов от 28.07.2012 N 133-ФЗ, от 14.07.2022 N 286-ФЗ)\n13. Орган местного самоуправления муниципального района, орган местного самоуправления муниципального округа или орган местного самоуправления городского округа самостоятельно осуществляет согласование с уполномоченными органами, необходимое для принятия решения о выдаче разрешения или об отказе в его выдаче. При этом заявитель вправе самостоятельно получить от уполномоченных органов такое согласование и представить его в орган местного самоуправления муниципального района, орган местного самоуправления муниципального округа или орган местного самоуправления городского округа.\n(в ред. Федерального закона от 14.07.2022 N 286-ФЗ)\n14. Решение о выдаче разрешения или об отказе в его выдаче в письменной форме или в форме электронного документа с использованием единого портала государственных и муниципальных услуг или региональных порталов государственных и муниципальных услуг должно быть направлено органом местного самоуправления муниципального района, органом местного самоуправления муниципального округа или органом местного самоуправления городского округа заявителю в течение двух месяцев со дня приема от него необходимых документов. Заявитель, не получивший в указанный срок от органа местного самоуправления муниципального района, органа местного самоуправления муниципального округа или органа местного самоуправления городского округа решения о выдаче разрешения или об отказе в его выдаче, в течение трех месяцев вправе обратиться в суд или арбитражный суд с заявлением о признании бездействия соответствующего органа местного самоуправления незаконным.\n(в ред. Федеральных законов от 03.07.2018 N 183-ФЗ, от 14.07.2022 N 286-ФЗ)\n15. Решение об отказе в выдаче разрешения должно быть мотивировано и принято органом местного самоуправления муниципального района, органом местного самоуправления муниципального округа или органом местного самоуправления городского округа исключительно по следующим основаниям:\n(в ред. Федерального закона от 14.07.2022 N 286-ФЗ)\n1) несоответствие проекта рекламной конструкции и ее территориального размещения требованиям технического регламента;\n2) несоответствие установки рекламной конструкции в заявленном месте схеме размещения рекламных конструкций (в случае, если место установки рекламной конструкции в соответствии с частью 5.8 настоящей статьи определяется схемой размещения рекламных конструкций);\n(п. 2 в ред. Федерального закона от 07.05.2013 N 98-ФЗ)\n3) нарушение требований нормативных актов по безопасности движения транспорта;\n4) нарушение внешнего архитектурного облика сложившейся застройки поселения, муниципального округа или городского округа. Органы местного самоуправления муниципальных районов, органы местного самоуправления муниципальных округов или органы местного самоуправления городских округов вправе определять типы и виды рекламных конструкций, допустимых и недопустимых к установке на территории соответствующего муниципального образования или части его территории, в том числе требования к таким рекламным конструкциям, с учетом необходимости сохранения внешнего архитектурного облика сложившейся застройки поселений, муниципальных округов или городских округов;\n(в ред. Федеральных законов от 07.05.2013 N 98-ФЗ, от 14.07.2022 N 286-ФЗ, от 13.06.2023 N 228-ФЗ)\n5) нарушение требований законодательства Российской Федерации об объектах культурного наследия (памятниках истории и культуры) народов Российской Федерации, их охране и использовании;\n6) нарушение требований, установленных частью 5 в случае, если для установки и эксплуатации рекламной конструкции используется общее имущество собственников помещений в многоквартирном доме, частями 5.1, 5.6, 5.7 настоящей статьи.\n(п. 6 введен Федеральным законом от 21.07.2007 N 193-ФЗ, в ред. Федеральных законов от 21.07.2014 N 264-ФЗ, от 16.04.2022 N 106-ФЗ)\n16. В случае отказа органа местного самоуправления муниципального района, органа местного самоуправления муниципального округа или органа местного самоуправления городского округа в выдаче разрешения заявитель в течение трех месяцев со дня получения решения об отказе в выдаче разрешения вправе обратиться в суд или арбитражный суд с заявлением о признании такого решения незаконным.\n(в ред. Федерального закона от 14.07.2022 N 286-ФЗ)\n17. Разрешение выдается органом местного самоуправления муниципального района, органом местного самоуправления муниципального округа или органом местного самоуправления городского округа на каждую рекламную конструкцию на срок действия договора на установку и эксплуатацию рекламной конструкции. В случае, если владелец рекламной конструкции является собственником недвижимого имущества, к которому присоединяется рекламная конструкция, разрешение выдается на срок, указанный в заявлении, при условии соответствия указанного срока предельным срокам, которые установлены субъектом Российской Федерации и на которые могут заключаться договоры на установку и эксплуатацию рекламных конструкций, а разрешение в отношении временной рекламной конструкции - на срок, указанный в заявлении, но не более чем на двенадцать месяцев. В разрешении указываются владелец рекламной конструкции, собственник земельного участка, здания или иного недвижимого имущества, к которому присоединена рекламная конструкция, тип рекламной конструкции, площадь ее информационного поля, место установки рекламной конструкции, срок действия разрешения, орган, выдавший разрешение, номер и дата его выдачи, иные сведения. Разрешение является действующим до истечения указанного в нем срока действия либо до его аннулирования или признания недействительным. Для целей настоящей статьи под временными рекламными конструкциями понимаются рекламные конструкции, срок размещения которых обусловлен их функциональным назначением и местом установки (строительные сетки, ограждения строительных площадок, мест торговли и подобных мест, аналогичные технические средства) и составляет не более чем двенадцать месяцев.\n(в ред. Федеральных законов от 21.07.2007 N 193-ФЗ, от 07.05.2013 N 98-ФЗ, от 21.07.2014 N 264-ФЗ, от 14.07.2022 N 286-ФЗ)\n18. Органом местного самоуправления муниципального района, органом местного самоуправления муниципального округа или органом местного самоуправления городского округа решение об аннулировании разрешения принимается:\n(в ред. Федерального закона от 14.07.2022 N 286-ФЗ)\n1) в течение месяца со дня направления ему владельцем рекламной конструкции уведомления в письменной форме или в форме электронного документа с использованием единого портала государственных и муниципальных услуг и (или) региональных порталов государственных и муниципальных услуг о своем отказе от дальнейшего использования разрешения;\n(в ред. Федерального закона от 03.07.2018 N 183-ФЗ)\n2) в течение месяца с момента направления ему собственником или иным законным владельцем недвижимого имущества, к которому присоединена рекламная конструкция, документа, подтверждающего прекращение договора, заключенного между таким собственником или таким владельцем недвижимого имущества и владельцем рекламной конструкции;\n3) в случае, если рекламная конструкция не установлена в течение года со дня выдачи разрешения или со дня демонтажа рекламной конструкции ее владельцем в период действия разрешения;\n(п. 3 в ред. Федерального закона от 07.05.2013 N 98-ФЗ)\n4) в случае, если рекламная конструкция используется не в целях распространения рекламы, социальной рекламы;\n(в ред. Федерального закона от 21.07.2007 N 193-ФЗ)\n5) в случае, если разрешение выдано лицу, заключившему договор на установку и эксплуатацию рекламной конструкции с нарушением требований, установленных частью 5 в случае, если для установки и эксплуатации рекламной конструкции используется общее имущество собственников помещений в многоквартирном доме, частями 5.1, 5.6, 5.7 настоящей статьи, либо результаты аукциона или конкурса признаны недействительными в соответствии с законодательством Российской Федерации;\n(п. 5 введен Федеральным законом от 21.07.2007 N 193-ФЗ, в ред. Федеральных законов от 21.07.2014 N 264-ФЗ, от 16.04.2022 N 106-ФЗ)\n6) в случае нарушения требований, установленных частью 9.3 настоящей статьи.\n(п. 6 в ред. Федерального закона от 21.07.2014 N 264-ФЗ)\n19. Решение об аннулировании разрешения может быть обжаловано в суд или арбитражный суд в течение трех месяцев со дня его получения.\n20. Разрешение может быть признано недействительным в судебном порядке в случае:\n1) неоднократного или грубого нарушения рекламораспространителем законодательства Российской Федерации о рекламе - по иску антимонопольного органа;\n2) обнаружения несоответствия рекламной конструкции и ее территориального размещения требованиям технического регламента - по иску органа, осуществляющего контроль за соблюдением технических регламентов;\n3) несоответствия установки рекламной конструкции в данном месте схеме размещения рекламных конструкций (в случае, если место установки рекламной конструкции в соответствии с частью 5.8 настоящей статьи определяется схемой размещения рекламных конструкций) - по иску органа местного самоуправления;\n(п. 3 в ред. Федерального закона от 07.05.2013 N 98-ФЗ)\n4) нарушения внешнего архитектурного облика сложившейся застройки поселения, муниципального округа или городского округа - по иску органа местного самоуправления;\n(в ред. Федерального закона от 13.06.2023 N 228-ФЗ)\n4.1) нарушения внешнего архитектурного облика и исторического облика объектов культурного наследия, включенных в единый государственный реестр объектов культурного наследия (памятников истории и культуры) народов Российской Федерации, исторического облика их территорий - по иску федерального органа исполнительной власти, уполномоченного Правительством Российской Федерации в области сохранения, использования, популяризации и государственной охраны объектов культурного наследия, в отношении отдельных объектов культурного наследия федерального значения, перечень которых утверждается Правительством Российской Федерации, по иску органа исполнительной власти субъекта Российской Федерации, уполномоченного в области сохранения, использования, популяризации и государственной охраны объектов культурного наследия, в отношении объектов культурного наследия федерального значения (за исключением отдельных объектов культурного наследия федерального значения, перечень которых утверждается Правительством Российской Федерации), объектов культурного наследия регионального значения и объектов культурного наследия местного (муниципального) значения;\n(п. 4.1 введен Федеральным законом от 08.03.2015 N 50-ФЗ)\n5) несоответствия рекламной конструкции требованиям нормативных актов по безопасности движения транспорта - по иску органа, осуществляющего контроль за безопасностью движения транспорта;\n6) утратил силу. - Федеральный закон от 21.07.2014 N 264-ФЗ.\n20.1. В случае внесения изменения в схему размещения рекламных конструкций, в результате которого место размещения ранее установленной рекламной конструкции перестало соответствовать указанной схеме и разрешение на установку и эксплуатацию такой рекламной конструкции было признано недействительным по основанию, предусмотренному пунктом 3 части 20 настоящей статьи, владельцу рекламной конструкции выплачивается компенсация за счет средств соответствующего местного бюджета. Компенсации подлежат обоснованные и подтвержденные затраты на демонтаж рекламной конструкции, понесенные ее владельцем, а также соответствующая часть фактически выплаченных денежных средств согласно условиям проведенных торгов и (или) договора на установку и эксплуатацию рекламной конструкции, в отношении которой разрешение признано недействительным. При этом часть компенсации, не связанная с демонтажом, рассчитывается пропорционально количеству дней, на которое сократился срок действия разрешения на установку и эксплуатацию рекламной конструкции. Компенсация подлежит выплате рекламораспространителю не позднее девяноста дней с момента внесения изменения в схему размещения рекламных конструкций.\n(часть 20.1 введена Федеральным законом от 07.05.2013 N 98-ФЗ)\n21. Владелец рекламной конструкции обязан осуществить демонтаж рекламной конструкции в течение месяца со дня выдачи предписания органа местного самоуправления муниципального района, органа местного самоуправления муниципального округа или органа местного самоуправления городского округа о демонтаже рекламной конструкции, установленной и (или) эксплуатируемой без разрешения, срок действия которого не истек, а также удалить информацию, размещенную на такой рекламной конструкции, в течение трех дней со дня выдачи указанного предписания.\n(в ред. Федеральных законов от 07.05.2013 N 98-ФЗ, от 14.07.2022 N 286-ФЗ)\n21.1. Если в установленный срок владелец рекламной конструкции не выполнил указанную в части 21 настоящей статьи обязанность по демонтажу рекламной конструкции или владелец рекламной конструкции неизвестен, орган местного самоуправления муниципального района, орган местного самоуправления муниципального округа или орган местного самоуправления городского округа выдает предписание о демонтаже рекламной конструкции собственнику или иному законному владельцу недвижимого имущества, к которому присоединена рекламная конструкция, за исключением случая присоединения рекламной конструкции к объекту муниципального имущества или к общему имуществу собственников помещений в многоквартирном доме при отсутствии согласия таких собственников на установку и эксплуатацию рекламной конструкции. Собственник или иной законный владелец недвижимого имущества, к которому присоединена рекламная конструкция, обязан демонтировать рекламную конструкцию в течение месяца со дня выдачи соответствующего предписания. Демонтаж, хранение или в необходимых случаях уничтожение рекламной конструкции осуществляется за счет собственника или иного законного владельца недвижимого имущества, к которому была присоединена рекламная конструкция. По требованию собственника или иного законного владельца данного недвижимого имущества владелец рекламной конструкции обязан возместить этому собственнику или этому законному владельцу необходимые расходы, понесенные в связи с демонтажом, хранением или в необходимых случаях уничтожением рекламной конструкции.\n(часть 21.1 введена Федеральным законом от 07.05.2013 N 98-ФЗ; в ред. Федерального закона от 14.07.2022 N 286-ФЗ)\n21.2. Если в установленный срок собственник или иной законный владелец недвижимого имущества, к которому была присоединена рекламная конструкция, не выполнил указанную в части 21 настоящей статьи обязанность по демонтажу рекламной конструкции либо собственник или иной законный владелец данного недвижимого имущества неизвестен, демонтаж рекламной конструкции, ее хранение или в необходимых случаях уничтожение осуществляется за счет средств местного бюджета. По требованию органа местного самоуправления муниципального района, органа местного самоуправления муниципального округа или органа местного самоуправления городского округа владелец рекламной конструкции либо собственник или иной законный владелец недвижимого имущества, к которому была присоединена рекламная конструкция, обязан возместить необходимые расходы, понесенные в связи с демонтажом, хранением или в необходимых случаях уничтожением рекламной конструкции.\n(часть 21.2 введена Федеральным законом от 07.05.2013 N 98-ФЗ; в ред. Федерального закона от 14.07.2022 N 286-ФЗ)\n21.3. Если рекламная конструкция присоединена к объекту муниципального имущества или к общему имуществу собственников помещений в многоквартирном доме при отсутствии согласия таких собственников на установку и эксплуатацию рекламной конструкции, в случае, указанном в части 21.1 настоящей статьи, ее демонтаж, хранение или в необходимых случаях уничтожение осуществляется за счет средств местного бюджета. По требованию органа местного самоуправления муниципального района, органа местного самоуправления муниципального округа или органа местного самоуправления городского округа владелец рекламной конструкции обязан возместить необходимые расходы, понесенные в связи с демонтажом, хранением или в необходимых случаях уничтожением рекламной конструкции.\n(часть 21.3 введена Федеральным законом от 07.05.2013 N 98-ФЗ; в ред. Федерального закона от 14.07.2022 N 286-ФЗ)\n22. Решение о выдаче предписания о демонтаже рекламной конструкции, демонтаж рекламной конструкции могут быть обжалованы в суд или арбитражный суд в течение трех месяцев со дня получения соответствующего предписания или со дня демонтажа рекламной конструкции.\n(часть 22 в ред. Федерального закона от 07.05.2013 N 98-ФЗ)\n22.1. При невыполнении обязанности по удалению размещенной на рекламной конструкции информации в случае аннулирования разрешения или признания его недействительным собственник или иной законный владелец недвижимого имущества, к которому была присоединена рекламная конструкция, осуществляет удаление этой информации за свой счет. По требованию собственника или иного законного владельца такого недвижимого имущества владелец рекламной конструкции обязан возместить ему разумные расходы, понесенные в связи с удалением этой информации.\n(часть 22.1 введена Федеральным законом от 21.07.2007 N 193-ФЗ)\n23. Требования настоящей статьи в части получения разрешений не распространяются на витрины, киоски, лотки, передвижные пункты торговли, уличные зонтики в случае размещения рекламы непосредственно на указанных объектах (без использования конструкций и приспособлений, предназначенных только для размещения рекламы).\n(часть 23 в ред. Федерального закона от 07.05.2013 N 98-ФЗ)\n24. Положения настоящей статьи, определяющие полномочия органов местного самоуправления, применяются к внутригородским муниципальным образованиям городов федерального значения Москвы, Санкт-Петербурга и Севастополя, если в соответствии с Федеральным законом от 6 октября 2003 года N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" законами субъектов Российской Федерации - городов федерального значения Москвы, Санкт-Петербурга и Севастополя не установлен порядок, согласно которому указанные полномочия осуществляются органами государственной власти указанных субъектов Российской Федерации.\n(в ред. Федерального закона от 22.07.2024 N 203-ФЗ)\n\nСтатья 20. Реклама на транспортных средствах и с их использованием\n\n1. Размещение рекламы на транспортном средстве осуществляется на основании договора, заключаемого рекламодателем с собственником транспортного средства или уполномоченным им лицом либо с лицом, обладающим иным вещным правом на транспортное средство.\n2. Использование транспортных средств исключительно или преимущественно в качестве передвижных рекламных конструкций, в том числе переоборудование транспортных средств для распространения рекламы, в результате которого транспортные средства полностью или частично утратили функции, для выполнения которых они были предназначены, переоборудование кузовов транспортных средств с приданием им вида определенного товара, запрещается.\n(часть 2 в ред. Федерального закона от 07.05.2013 N 98-ФЗ)\n3. Запрещается размещение рекламы на транспортных средствах:\n1) специальных и оперативных служб с предусмотренной требованиями технического регламента определенной цветографической окраской;\n2) оборудованных устройствами для подачи специальных световых и звуковых сигналов;\n3) федеральной почтовой связи, на боковых поверхностях которых расположены по диагонали белые полосы на синем фоне;\n4) предназначенных для перевозки опасных грузов.\n4. Размещение на транспортных средствах отличительных знаков, указывающих на их принадлежность каким-либо лицам, не является рекламой.\n5. Реклама, размещенная на транспортных средствах, не должна создавать угрозу безопасности движения, в том числе ограничивать обзор управляющим транспортными средствами лицам и другим участникам движения, и должна соответствовать иным требованиям технических регламентов.\n6. Распространение звуковой рекламы с использованием транспортных средств, а также звуковое сопровождение рекламы, распространяемой с использованием транспортных средств, не допускается.\n\n||КонсультантПлюс: примечание.\nС 01.01.2026 гл. 2 дополняется ст. 20.1 (ФЗ от 29.09.2025 N 366-ФЗ). См. будущую редакцию.||\n\nГлава 3. ОСОБЕННОСТИ РЕКЛАМЫ ОТДЕЛЬНЫХ ВИДОВ ТОВАРОВ\n\nСтатья 21. Реклама алкогольной продукции\n\n1. Реклама алкогольной продукции не должна:\n1) содержать утверждение о том, что употребление алкогольной продукции имеет важное значение для достижения общественного признания, профессионального, спортивного или личного успеха либо способствует улучшению физического или эмоционального состояния;\n2) осуждать воздержание от употребления алкогольной продукции;\n3) содержать утверждение о том, что алкогольная продукция безвредна или полезна для здоровья человека, в том числе информацию о наличии в алкогольной продукции биологически активных добавок, витаминов;\n(в ред. Федерального закона от 18.07.2011 N 218-ФЗ)\n4) содержать упоминание о том, что употребление алкогольной продукции является одним из способов утоления жажды;\n5) обращаться к несовершеннолетним;\n6) использовать образы людей и животных, в том числе выполненные с помощью мультипликации (анимации).\n(п. 6 в ред. Федерального закона от 18.07.2011 N 218-ФЗ)\n2. Реклама алкогольной продукции не должна размещаться:\n\n||КонсультантПлюс: примечание.\nС 01.01.2019 п. 1 ч. 2 ст. 21 не применяется в части рекламы в периодических печатных изданиях пива и напитков на его основе (ФЗ от 21.07.2014 N 235-ФЗ и от 31.12.2014 N 490-ФЗ).||\n1) в периодических печатных изданиях, за исключением рекламы пива и напитков, изготавливаемых на основе пива, рекламы вина, крепленого вина и игристого вина, произведенных в Российской Федерации из выращенного на территории Российской Федерации винограда, которая не должна размещаться на первой и последней полосах газет, а также на первой и последней страницах и обложках журналов;\n(в ред. Федеральных законов от 20.07.2012 N 119-ФЗ, от 21.07.2014 N 235-ФЗ, от 31.12.2014 N 490-ФЗ, от 30.12.2021 N 487-ФЗ)\n2) в предназначенных для несовершеннолетних печатных изданиях, аудио- и видеопродукции;\n\n||КонсультантПлюс: примечание.\nС 01.01.2019 п. 3 ч. 2 ст. 21 не применяется в части исключений, предусмотренных ч. 7 ст. 21 (ФЗ от 21.07.2014 N 235-ФЗ).||\n3) в телепрограммах и радиопрограммах (за исключением случаев, предусмотренных частями 7 и 8 настоящей статьи), при кино- и видеообслуживании;\n(п. 3 в ред. Федерального закона от 31.12.2014 N 490-ФЗ)\n4) на всех видах транспортных средств общего пользования и с их использованием, а также снаружи и внутри зданий, сооружений, обеспечивающих функционирование транспортных средств общего пользования, за исключением мест, в которых осуществляется розничная продажа алкогольной продукции;\n(п. 4 в ред. Федерального закона от 18.07.2011 N 218-ФЗ)\n5) с использованием технических средств стабильного территориального размещения (рекламных конструкций), монтируемых и располагаемых на крышах, внешних стенах и иных конструктивных элементах зданий, строений, сооружений или вне их;\n6) в детских, образовательных, медицинских, санаторно-курортных, оздоровительных, военных организациях, театрах, цирках, музеях, домах и дворцах культуры, концертных и выставочных залах, библиотеках, лекториях, планетариях и на расстоянии ближе чем сто метров от занимаемых ими зданий, строений, сооружений;\n\n||КонсультантПлюс: примечание.\nС 01.01.2019 п. 7 ч. 2 ст. 21 не применяется в части исключений, предусмотренных ч. 6 ст. 21 (ФЗ от 21.07.2014 N 235-ФЗ).||\n7) в физкультурно-оздоровительных, спортивных сооружениях и на расстоянии ближе чем сто метров от таких сооружений, за исключением случаев, предусмотренных частью 6 настоящей статьи;\n(в ред. Федерального закона от 21.07.2014 N 235-ФЗ)\n8) в информационно-телекоммуникационной сети \"Интернет\".\n(п. 8 введен Федеральным законом от 20.07.2012 N 119-ФЗ)\n2.1. Реклама алкогольной продукции с содержанием этилового спирта пять и более процентов объема готовой продукции разрешается только в стационарных торговых объектах, в которых осуществляется розничная продажа алкогольной продукции, в том числе в дегустационных залах таких торговых объектов. Реклама вина, крепленого вина и игристого вина, произведенных в Российской Федерации из выращенного на территории Российской Федерации винограда, разрешается на выставках пищевой продукции (за исключением продуктов детского питания) и выставках организаций общественного питания, а также на специализированных ярмарках винодельческой продукции (специализированный раздел ярмарки пищевой промышленности и сопутствующих товаров).\n(часть 2.1 введена Федеральным законом от 18.07.2011 N 218-ФЗ (ред. 20.07.2012), в ред. Федеральных законов от 31.12.2014 N 490-ФЗ, от 30.12.2021 N 487-ФЗ)\n3. Реклама алкогольной продукции в каждом случае должна сопровождаться предупреждением о вреде ее чрезмерного потребления, причем такому предупреждению должно быть отведено не менее чем десять процентов рекламной площади (пространства).\n4. Проведение рекламных акций, сопровождающихся раздачей образцов алкогольной продукции, допускается с соблюдением требований, установленных законодательством Российской Федерации о рекламе, только в стационарных торговых объектах (за исключением рекламных акций, осуществляемых в местах проведения специализированных ярмарок винодельческой продукции (специализированных разделов ярмарок пищевой промышленности и сопутствующих товаров), в том числе в дегустационных залах таких торговых объектов. При этом запрещается привлекать к участию в раздаче образцов алкогольной продукции несовершеннолетних и предлагать им данные образцы.\n(в ред. Федеральных законов от 18.07.2011 N 218-ФЗ, от 30.12.2021 N 487-ФЗ)\n5. Не допускается реклама о проведении стимулирующего мероприятия, условием участия в котором является приобретение алкогольной продукции, за исключением специализированных стимулирующих мероприятий, проводимых в целях реализации алкогольной продукции.\n(часть 5 введена Федеральным законом от 18.07.2011 N 218-ФЗ)\n6 - 7. Утратили силу с 1 января 2019 года. - Федеральный закон от 21.07.2014 N 235-ФЗ.\n8. Допускаются размещение, распространение рекламы вина, крепленого вина и игристого вина, произведенных в Российской Федерации из выращенного на территории Российской Федерации винограда, в телепрограммах и радиопрограммах (за исключением трансляции в прямом эфире или в записи детско-юношеских спортивных соревнований) с 23 до 7 часов местного времени.\n(часть 8 введена Федеральным законом от 31.12.2014 N 490-ФЗ; в ред. Федерального закона от 30.12.2021 N 487-ФЗ)\n9. Положения настоящей статьи в отношении рекламы вина, крепленого вина и игристого вина, произведенных в Российской Федерации из выращенного на территории Российской Федерации винограда, применяются также в отношении рекламы вина, крепленого вина и игристого вина, произведенных в государствах - членах Евразийского экономического союза из выращенного на территориях соответствующих государств - членов Евразийского экономического союза винограда, при условии подтверждения места произрастания такого винограда в порядке, установленном правом Евразийского экономического союза.\n(часть 9 введена Федеральным законом от 31.07.2020 N 296-ФЗ; в ред. Федерального закона от 30.12.2021 N 487-ФЗ)\n\nСтатья 22. Утратила силу. - Федеральный закон от 18.07.2011 N 218-ФЗ.\n\nСтатья 23. Утратила силу с 15 ноября 2013 года. - Федеральный закон от 21.10.2013 N 274-ФЗ.\n\nСтатья 24. Реклама лекарственных средств, медицинских изделий и медицинских услуг, методов профилактики, диагностики, лечения и медицинской реабилитации, методов народной медицины\n(в ред. Федеральных законов от 23.07.2013 N 200-ФЗ, от 25.11.2013 N 317-ФЗ)\n\n1. Реклама лекарственных средств не должна:\n1) обращаться к несовершеннолетним;\n2) содержать ссылки на конкретные случаи излечения от заболеваний, улучшения состояния здоровья человека в результате применения объекта рекламирования;\n3) содержать выражение благодарности физическими лицами в связи с использованием объекта рекламирования;\n4) создавать представление о преимуществах объекта рекламирования путем ссылки на факт проведения исследований, обязательных для государственной регистрации объекта рекламирования;\n5) содержать утверждения или предположения о наличии у потребителей рекламы тех или иных заболеваний либо расстройств здоровья;\n6) способствовать созданию у здорового человека впечатления о необходимости применения объекта рекламирования;\n7) создавать впечатление ненужности обращения к врачу;\n8) гарантировать положительное действие объекта рекламирования, его безопасность, эффективность и отсутствие побочных действий;\n9) представлять объект рекламирования в качестве биологически активной добавки и пищевой добавки или иного не являющегося лекарственным средством товара;\n10) содержать утверждения о том, что безопасность и (или) эффективность объекта рекламирования гарантированы его естественным происхождением.\n2. Требования пункта 6 части 1 настоящей статьи не распространяются на рекламу лекарственных препаратов, применяемых для профилактики заболеваний.\n(в ред. Федерального закона от 23.07.2013 N 200-ФЗ)\n3. Требования пунктов 2 - 5 части 1 настоящей статьи распространяются также на рекламу медицинских услуг, в том числе на рекламу методов профилактики, диагностики, лечения и медицинской реабилитации.\n(часть 3 в ред. Федерального закона от 25.11.2013 N 317-ФЗ)\n3.1. Требования пунктов 2 - 5 и 7 части 1 настоящей статьи распространяются также на рекламу методов народной медицины.\n(часть 3.1 введена Федеральным законом от 25.11.2013 N 317-ФЗ)\n4. Требования пунктов 1 - 8 части 1 настоящей статьи распространяются также на рекламу медицинских изделий.\n(в ред. Федерального закона от 23.07.2013 N 200-ФЗ)\n5. Требования пунктов 2 и 3 части 1 настоящей статьи не распространяются на рекламу, распространяемую в местах проведения медицинских или фармацевтических выставок, семинаров, конференций и иных подобных мероприятий, а также в предназначенных для медицинских и фармацевтических работников специализированных печатных изданиях, и на иную рекламу, потребителями которой являются исключительно медицинские и фармацевтические работники.\n6. Сообщение в рекламе о свойствах и характеристиках, в том числе о способах применения и использования, лекарственных препаратов и медицинских изделий допускается только в пределах показаний, содержащихся в утвержденных в установленном порядке инструкциях по применению и использованию таких объектов рекламирования.\n(в ред. Федерального закона от 23.07.2013 N 200-ФЗ)\n7. Реклама лекарственных препаратов, медицинских услуг, в том числе методов профилактики, диагностики, лечения и медицинской реабилитации, медицинских изделий должна сопровождаться предупреждением о наличии противопоказаний к их применению и использованию, необходимости ознакомления с инструкцией по применению или получения консультации специалистов. В рекламе, распространяемой в радиопрограммах, продолжительность такого предупреждения должна составлять не менее чем три секунды, в рекламе, распространяемой в телепрограммах и при кино- и видеообслуживании, - не менее чем пять секунд и должно быть отведено не менее чем семь процентов площади кадра, а в рекламе, распространяемой другими способами, - не менее чем пять процентов рекламной площади (рекламного пространства). Требования настоящей части не распространяются на рекламу, распространяемую в местах проведения медицинских или фармацевтических выставок, семинаров, конференций и иных подобных мероприятий, а также в предназначенных для медицинских и фармацевтических работников специализированных печатных изданиях, и на иную рекламу, потребителями которой являются исключительно медицинские и фармацевтические работники.\n(в ред. Федеральных законов от 23.07.2013 N 200-ФЗ, от 25.11.2013 N 317-ФЗ)\n8. Реклама лекарственных препаратов в формах и дозировках, отпускаемых по рецептам на лекарственные препараты, методов профилактики, диагностики, лечения и медицинской реабилитации, а также медицинских изделий, для использования которых требуется специальная подготовка, не допускается иначе как в местах проведения медицинских или фармацевтических выставок, семинаров, конференций и иных подобных мероприятий и в предназначенных для медицинских и фармацевтических работников специализированных печатных изданиях.\n(в ред. Федеральных законов от 23.07.2013 N 200-ФЗ, от 25.11.2013 N 317-ФЗ, от 28.06.2014 N 190-ФЗ)\n9. Реклама лекарственных средств, содержащих разрешенные к применению в медицинских целях наркотические средства или психотропные вещества, внесенные в список наркотических средств и психотропных веществ, оборот которых в Российской Федерации ограничен и в отношении которых устанавливаются меры контроля в соответствии с законодательством Российской Федерации и международными договорами Российской Федерации, и список психотропных веществ, оборот которых в Российской Федерации ограничен и в отношении которых допускается исключение некоторых мер контроля в соответствии с законодательством Российской Федерации и международными договорами Российской Федерации, запрещается, за исключением рекламы таких лекарственных средств в местах проведения медицинских или фармацевтических выставок, семинаров, конференций и иных подобных мероприятий и в предназначенных для медицинских и фармацевтических работников специализированных печатных изданиях.\n10. Проведение рекламных акций, сопровождающихся раздачей образцов лекарственных средств, содержащих наркотические средства и психотропные вещества, запрещается.\n11 - 12. Утратили силу. - Федеральный закон от 25.11.2013 N 317-ФЗ.\n\nСтатья 25. Реклама биологически активных добавок и пищевых добавок, продуктов детского питания\n\n1. Реклама биологически активных добавок и пищевых добавок не должна:\n1) создавать впечатление о том, что они являются лекарственными средствами и (или) обладают лечебными свойствами;\n2) содержать ссылки на конкретные случаи излечения людей, улучшения их состояния в результате применения таких добавок;\n3) содержать выражение благодарности физическими лицами в связи с применением таких добавок;\n4) побуждать к отказу от здорового питания;\n5) создавать впечатление о преимуществах таких добавок путем ссылки на факт проведения исследований, обязательных для государственной регистрации таких добавок, а также использовать результаты иных исследований в форме прямой рекомендации к применению таких добавок.\n1.1. Реклама биологически активных добавок в каждом случае должна сопровождаться предупреждением о том, что объект рекламирования не является лекарственным средством. В данной рекламе, распространяемой в радиопрограммах, продолжительность такого предупреждения должна составлять не менее чем три секунды, в рекламе, распространяемой в телепрограммах, при кино- и видеообслуживании, - не менее чем пять секунд, и такому предупреждению должно быть отведено не менее чем семь процентов площади кадра, а в рекламе, распространяемой другими способами, - не менее чем десять процентов рекламной площади (пространства).\n(часть 1.1 введена Федеральным законом от 23.07.2013 N 200-ФЗ)\n2. Реклама продуктов, предназначенных для использования в качестве заменителей женского молока, и продуктов, включенных в рацион ребенка в течение его первого года жизни, должна содержать утверждение о преимуществах грудного вскармливания детей, сведения о возрастных ограничениях применения таких продуктов и предупреждение о необходимости консультаций специалистов.\n(часть 2 в ред. Федерального закона от 28.05.2022 N 150-ФЗ)\n\nСтатья 26. Реклама продукции военного назначения и оружия\n\n1. Не допускается реклама:\n1) продукции военного назначения, за исключением рекламы такой продукции в целях осуществления военно-технического сотрудничества Российской Федерации с иностранными государствами;\n2) оружия, не указанного в частях 3 - 5 настоящей статьи.\n2. Производство, размещение и распространение рекламы продукции военного назначения в целях осуществления военно-технического сотрудничества Российской Федерации с иностранными государствами осуществляется в соответствии с законодательством Российской Федерации о военно-техническом сотрудничестве Российской Федерации.\n3. Реклама служебного оружия и патронов к нему допускается только в специализированных печатных изданиях для пользователей такого оружия, в местах производства, реализации и экспонирования такого оружия, а также в местах, отведенных для стрельбы из оружия.\n4. Реклама боевого ручного стрелкового оружия, патронов к нему, холодного оружия допускается в специализированных печатных изданиях, в местах производства, реализации и экспонирования такого оружия, а также в местах, отведенных для стрельбы из оружия.\n5. Реклама гражданского оружия, в том числе оружия самообороны, спортивного, охотничьего и сигнального оружия, допускается только:\n1) в периодических печатных изданиях, на обложках и в выходных данных которых содержится информация о специализации указанных изданий на сообщениях и материалах рекламного характера, а также в специализированных печатных изданиях для пользователей гражданского оружия;\n2) в местах производства, реализации и экспонирования такого оружия, а также в местах, отведенных для стрельбы из оружия;\n3) в теле- и радиопрограммах с 22 до 7 часов местного времени.\n6. Реклама оружия и реклама продукции военного назначения, распространяемая в соответствии с законодательством Российской Федерации о военно-техническом сотрудничестве Российской Федерации, не должна:\n1) прямо или косвенно раскрывать сведения, составляющие государственную тайну, в том числе сведения, относящиеся к технологии производства, способам боевого и иного применения этого оружия;\n2) обращаться к несовершеннолетним;\n3) использовать образы несовершеннолетних.\n\nСтатья 27. Реклама основанных на риске игр, пари\n\n1. Реклама основанных на риске игр, пари не должна:\n1) обращаться к несовершеннолетним;\n2) создавать впечатление, что участие в основанных на риске играх, пари является способом заработка или получения иного дохода либо иным способом получения средств к существованию;\n3) содержать утверждения, которые преувеличивают вероятность получения выигрыша или преуменьшают степень риска;\n4) содержать свидетельства о получении выигрышей лицами, которые признаны выигравшими в соответствии с условиями основанных на риске игр, пари, но выигрыши не получили;\n5) содержать утверждения о том, что участие в основанных на риске играх, пари имеет важное значение для достижения общественного признания, профессионального, спортивного или личного успеха;\n6) осуждать неучастие в основанных на риске играх, пари;\n7) создавать впечатление, что получение выигрышей гарантировано;\n8) использовать образы людей и животных.\n2. Реклама основанных на риске игр, пари допускается только:\n1) в теле- и радиопрограммах с 22 до 7 часов местного времени, за исключением случаев, предусмотренных подпунктом \"в\" пункта 1, подпунктами \"б\" и \"в\" пункта 3 части 2.2 настоящей статьи;\n(в ред. Федеральных законов от 28.03.2017 N 44-ФЗ, от 28.06.2022 N 232-ФЗ)\n2) в зданиях, строениях, сооружениях, в которых проводятся такие игры, пари, за исключением объектов транспортной инфраструктуры (вокзалов, аэропортов, станций метрополитена и других подобных объектов);\n3) в периодических печатных изданиях, на обложках и в выходных данных которых содержится информация о специализации указанных изданий на сообщениях и материалах рекламного характера, а также в периодических печатных изданиях, предназначенных для работников организатора азартных игр и (или) участников таких игр, находящихся в границах игорных зон, созданных в соответствии с Федеральным законом от 29 декабря 2006 года N 244-ФЗ \"О государственном регулировании деятельности по организации и проведению азартных игр и о внесении изменений в некоторые законодательные акты Российской Федерации\".\n(в ред. Федерального закона от 13.05.2008 N 70-ФЗ)\n2.1. Утратил силу с 1 сентября 2022 года. - Федеральный закон от 28.06.2022 N 232-ФЗ.\n2.2. Помимо случаев, предусмотренных частью 2 настоящей статьи, допускаются размещение, распространение рекламы:\n1) основанных на риске игр, пари, осуществляемых организаторами азартных игр в букмекерских конторах, и (или) средств индивидуализации организаторов азартных игр в букмекерских конторах:\nа) в периодических печатных изданиях, специализирующихся на материалах и сообщениях физкультурно-спортивного характера;\nб) в информационно-телекоммуникационных сетях общего пользования (в том числе в сети \"Интернет\"):\nна сайтах, зарегистрированных в качестве сетевых изданий, специализирующихся на материалах и сообщениях физкультурно-спортивного характера;\nна официальных сайтах общероссийских спортивных федераций либо профессиональных спортивных лиг;\nна сайтах, владельцем которых является учредитель телеканала спортивной направленности, не являющегося телеканалом, доступ к которому осуществляется исключительно на платной основе и (или) с применением декодирующих технических устройств;\nв) во время трансляции в прямом эфире или в записи спортивных соревнований (в том числе спортивных матчей, игр, боев, гонок) при условии, что общая продолжительность такой рекламы составляет не более двадцати процентов общего допустимого времени трансляции рекламы во время трансляции спортивных соревнований, установленного в соответствии с частями 3 и 9 статьи 14, частями 2 и 8 статьи 15 настоящего Федерального закона;\n(пп. \"в\" введен Федеральным законом от 28.06.2022 N 232-ФЗ)\n2) средств индивидуализации организаторов азартных игр в букмекерских конторах:\nа) в спортивных сооружениях;\nб) на спортивной форме спортсменов и (или) спортивных клубов;\n3) основанных на риске игр, пари, осуществляемых организаторами азартных игр в тотализаторах, и (или) средств индивидуализации организаторов азартных игр в тотализаторах:\nа) в периодических печатных изданиях, специализирующихся на материалах и сообщениях о конном спорте, о разведении и об испытаниях лошадей;\nб) во время трансляции в прямом эфире или в записи бегов и скачек, испытаний лошадей на ипподромах, спортивных соревнований по конному спорту при условии, что общая продолжительность такой рекламы составляет не более двадцати процентов общего допустимого времени трансляции рекламы во время трансляции указанных мероприятий, установленного в соответствии с частями 3 и 9 статьи 14, частями 2 и 8 статьи 15 настоящего Федерального закона;\nв) в эфире телеканалов, программная направленность которых связана с конным спортом, разведением и испытаниями лошадей, при условии, что общая продолжительность такой рекламы составляет не более двадцати процентов общего допустимого времени трансляции рекламы, установленного в соответствии с частью 3 статьи 14 настоящего Федерального закона;\nг) в информационно-телекоммуникационных сетях общего пользования (в том числе в сети \"Интернет\"):\nна сайтах, зарегистрированных в качестве сетевых изданий, специализирующихся на материалах и сообщениях о конном спорте, о разведении и об испытаниях лошадей;\nна официальных сайтах общероссийской и региональных федераций конного спорта, а также организаций, специализирующихся на конном спорте, на разведении и испытаниях лошадей;\nна сайтах, размещающих информацию о конном спорте, о разведении и об испытаниях лошадей, владельцем которых является учредитель телеканала, программная направленность которого связана с конным спортом, разведением и испытаниями лошадей, при условии, что такой телеканал не является телеканалом, доступ к которому осуществляется исключительно на платной основе и (или) с применением декодирующих технических устройств;\n(п. 3 введен Федеральным законом от 28.06.2022 N 232-ФЗ)\n4) средств индивидуализации организаторов азартных игр в тотализаторах:\nа) на территориях ипподромов:\nв конюшнях;\nна территориях, на которых осуществляются испытания лошадей;\nв местах, предназначенных для размещения зрителей, присутствующих на испытаниях лошадей;\nб) на спортивной форме спортсменов, занимающихся конным спортом, и (или) конноспортивных клубов, экипировке жокеев, наездников, снаряжении лошадей.\n(п. 4 введен Федеральным законом от 28.06.2022 N 232-ФЗ)\n(часть 2.2 введена Федеральным законом от 28.03.2017 N 44-ФЗ)\n2.3. Во время трансляции в прямом эфире или в записи спортивных соревнований по конному спорту допускается реклама основанных на риске игр, пари, осуществляемых организаторами азартных игр в букмекерских конторах, и (или) средств индивидуализации организаторов азартных игр в букмекерских конторах с учетом требований, предусмотренных подпунктом \"в\" пункта 1 части 2.2 настоящей статьи, и реклама основанных на риске игр, пари, осуществляемых организаторами азартных игр в тотализаторах, и (или) средств индивидуализации организаторов азартных игр в тотализаторах с учетом требований, предусмотренных подпунктом \"б\" пункта 3 части 2.2 настоящей статьи.\n(часть 2.3 введена Федеральным законом от 28.06.2022 N 232-ФЗ)\n3. Требования частей 1 и 2 настоящей статьи применяются соответственно к рекламе организатора азартных игр, рекламе сопутствующих азартным играм услуг и рекламе игорного заведения, в том числе рекламе мест осуществления деятельности по оказанию сопутствующих азартным играм услуг. При этом требования пункта 8 части 1 и пунктов 1 и 2 части 2 настоящей статьи не применяются к рекламе организатора азартных игр, рекламе сопутствующих азартным играм услуг, рекламе игорного заведения, в том числе рекламе мест осуществления деятельности по оказанию сопутствующих азартным играм услуг, и рекламе азартных игр, распространяемой исключительно среди лиц, находящихся в границах игорных зон, созданных в соответствии с указанным в пункте 3 части 2 настоящей статьи Федеральным законом.\n(часть 3 в ред. Федерального закона от 13.05.2008 N 70-ФЗ)\n4. Требования пункта 8 части 1 и части 2 настоящей статьи не распространяются на рекламу лотерей.\n(в ред. Федерального закона от 28.12.2013 N 416-ФЗ)\n4.1. Требования пункта 8 части 1 настоящей статьи в части использования образов лошадей, жокеев и наездников не распространяются на рекламу основанных на риске игр, пари, осуществляемых организаторами азартных игр в тотализаторах.\n(часть 4.1 введена Федеральным законом от 28.06.2022 N 232-ФЗ)\n5. Реклама основанных на риске игр, пари должна содержать:\n1) указание на сроки розыгрышей призов в процессе проведения основанных на риске игр, пари;\n(в ред. Федерального закона от 13.05.2008 N 70-ФЗ)\n2) источник информации об организаторе основанных на риске игр, пари, о правилах их проведения, о призовом фонде таких игр, пари, о количестве призов или выигрышей, о сроках, месте и порядке получения призов или выигрышей.\n\nСтатья 28. Реклама финансовых услуг и финансовой деятельности\n(в ред. Федерального закона от 29.12.2014 N 460-ФЗ)\n\n1. Реклама банковских, страховых и иных финансовых услуг и финансовой деятельности должна содержать наименование или имя лица, оказывающего эти услуги или осуществляющего данную деятельность (для юридического лица - наименование, для индивидуального предпринимателя - фамилию, имя и (если имеется) отчество).\n(часть 1 в ред. Федерального закона от 29.12.2014 N 460-ФЗ)\n2. Реклама банковских, страховых и иных финансовых услуг и финансовой деятельности не должна:\n(в ред. Федерального закона от 29.12.2014 N 460-ФЗ)\n1) содержать гарантии или обещания в будущем эффективности деятельности (доходности вложений), в том числе основанные на реальных показателях в прошлом, если такая эффективность деятельности (доходность вложений) не может быть определена на момент заключения соответствующего договора;\n2) умалчивать об иных условиях оказания соответствующих услуг, влияющих на сумму доходов, которые получат воспользовавшиеся услугами лица, или на сумму расходов, которую понесут воспользовавшиеся услугами лица, если в рекламе сообщается хотя бы одно из таких условий. Положения настоящего пункта не распространяются на рекламу услуг, связанных с предоставлением потребительского кредита (займа), пользованием им и погашением указанного кредита (займа).\n(в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n\n||КонсультантПлюс: примечание.\nДоговоры на распространение рекламы финансовых услуг и финансовой деятельности, заключенные до 01.03.2025, нужно привести в соответствие с требованиями ст. 28 (в ред. ФЗ от 26.12.2024 N 479-ФЗ) до 01.09.2025.||\n2.1. Если реклама услуг, связанных с предоставлением потребительского кредита (займа), пользованием им и погашением указанного кредита (займа), содержит хотя бы одно условие, влияющее на полную стоимость потребительского кредита (займа), определяемую в соответствии с Федеральным законом от 21 декабря 2013 года N 353-ФЗ \"О потребительском кредите (займе)\", такая реклама должна соответствовать одному из следующих требований:\n1) содержать предупреждение: \"Изучите все условия кредита (займа)\" с указанием на раздел официального сайта кредитора, который обеспечивает потребителю рекламы возможность ознакомления с подробными условиями оказания соответствующих услуг, влияющими на полную стоимость потребительского кредита (займа), определяемую в соответствии с Федеральным законом от 21 декабря 2013 года N 353-ФЗ \"О потребительском кредите (займе)\". В рекламе, распространяемой в радиопрограммах, продолжительность такого предупреждения должна составлять не менее чем три секунды, в рекламе, распространяемой в телепрограммах и при кино- и видеообслуживании, - не менее чем три секунды и должно быть отведено не менее чем пять процентов площади кадра, а в рекламе, распространяемой другими способами, - не менее чем пять процентов рекламной площади (рекламного пространства);\n2) содержать все условия, влияющие на полную стоимость потребительского кредита (займа), определяемую в соответствии с Федеральным законом от 21 декабря 2013 года N 353-ФЗ \"О потребительском кредите (займе)\", в случае невозможности указания на раздел официального сайта, указанный в пункте 1 настоящей части. В рекламе, распространяемой в радиопрограммах, продолжительность упоминания таких условий должна составлять не менее чем три секунды, в рекламе, распространяемой в телепрограммах и при кино- и видеообслуживании, продолжительность упоминания (демонстрации) таких условий должна составлять не менее чем три секунды и упоминанию (демонстрации) таких условий должно быть отведено не менее чем пять процентов площади кадра, а в рекламе, распространяемой другими способами, - не менее чем пять процентов рекламной площади (рекламного пространства).\n(часть 2.1 введена Федеральным законом от 26.12.2024 N 479-ФЗ)\n3. Если реклама услуг, связанных с предоставлением потребительского кредита (займа), пользованием им и погашением указанного кредита (займа), содержит информацию о процентных ставках, в дополнение к требованиям части 2.1 настоящей статьи такая реклама должна содержать информацию о диапазонах значений полной стоимости потребительского кредита (займа), определенных с учетом требований Федерального закона от 21 декабря 2013 года N 353-ФЗ \"О потребительском кредите (займе)\" по видам потребительского кредита (займа), с использованием слов \"полная стоимость кредита (займа)\". Указанная информация должна предоставляться до предоставления информации о процентных ставках и указываться шрифтом, размер которого не менее чем шрифт, которым отображается информация о процентных ставках.\n(часть 3 в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n3.1. Реклама услуг, связанных с предоставлением потребительского кредита (займа), пользованием им и погашением указанного кредита (займа), должна содержать предупреждение: \"Оценивайте свои финансовые возможности и риски\". В рекламе, распространяемой в радиопрограммах, продолжительность такого предупреждения должна составлять не менее чем три секунды, в рекламе, распространяемой в телепрограммах и при кино- и видеообслуживании, - не менее чем три секунды и должно быть отведено не менее чем пять процентов площади кадра, а в рекламе, распространяемой другими способами, - не менее чем пять процентов рекламной площади (рекламного пространства).\n(часть 3.1 введена Федеральным законом от 26.12.2024 N 479-ФЗ)\n3.2. Правила, предусмотренные частями 2.1, 3 и 3.1 настоящей статьи, также применяются к рекламе услуг, связанных с предоставлением кредита (займа) физическим лицам в целях, не связанных с осуществлением ими предпринимательской деятельности, и обязательства заемщика по которому обеспечены ипотекой.\n(часть 3.2 введена Федеральным законом от 26.12.2024 N 479-ФЗ)\n4. Реклама услуг, связанных с осуществлением управления, включая доверительное управление, активами (в том числе ценными бумагами, инвестиционными резервами акционерных инвестиционных фондов, паевыми инвестиционными фондами, пенсионными резервами негосударственных пенсионных фондов, средствами пенсионных накоплений, ипотечным покрытием, накоплениями для жилищного обеспечения военнослужащих), должна содержать:\n1) источник информации, подлежащей раскрытию в соответствии с федеральным законом;\n2) сведения о месте или об адресе (номер телефона), где до заключения соответствующего договора заинтересованные лица могут ознакомиться с условиями управления активами, получить сведения о лице, осуществляющем управление активами, и иную информацию, которая должна быть предоставлена в соответствии с федеральным законом и иными нормативными правовыми актами Российской Федерации.\n5. Реклама услуг, связанных с осуществлением управления, включая доверительное управление, активами, не должна содержать:\n1) документально не подтвержденную информацию, если она непосредственно относится к управлению активами;\n2) информацию о результатах управления активами, в том числе об их изменении или о сравнении в прошлом и (или) в текущий момент, не основанную на расчетах доходности, определяемых в соответствии с нормативными актами Центрального банка Российской Федерации;\n(п. 2 в ред. Федерального закона от 23.07.2013 N 251-ФЗ)\n3) информацию о гарантиях надежности возможных инвестиций и стабильности размеров возможных доходов или издержек, связанных с указанными инвестициями;\n4) информацию о возможных выгодах, связанных с методами управления активами и (или) осуществлением иной деятельности;\n5) заявления о возможности достижения в будущем результатов управления активами, аналогичных достигнутым результатам.\n5.1. Реклама, побуждающая к заключению сделок с форекс-дилерами, должна содержать следующее указание: \"Предлагаемые к заключению договоры или финансовые инструменты являются высокорискованными и могут привести к потере внесенных денежных средств в полном объеме. До совершения сделок следует ознакомиться с рисками, с которыми они связаны.\". Публичное объявление цен (порядка определения цен), а также иных существенных условий договора не является рекламой, побуждающей к заключению сделок с форекс-дилерами.\n(часть 5.1 введена Федеральным законом от 29.12.2014 N 460-ФЗ)\n5.2. Реклама услуг по содействию в инвестировании с использованием инвестиционной платформы должна содержать:\n1) адрес сайта в информационно-телекоммуникационной сети \"Интернет\", на котором осуществляется раскрытие информации оператором инвестиционной платформы;\n2) указание на то, что заключение с использованием инвестиционной платформы договоров, по которым привлекаются инвестиции, является высокорискованным и может привести к потере инвестированных денежных средств в полном объеме.\n(часть 5.2 введена Федеральным законом от 02.08.2019 N 259-ФЗ)\n5.3. Не допускается реклама, связанная с привлечением инвестиций с использованием инвестиционной платформы следующими способами:\n1) предоставление займов;\n2) приобретение размещаемых акций непубличного акционерного общества и эмиссионных ценных бумаг, конвертируемых в акции непубличного акционерного общества;\n3) приобретение утилитарных цифровых прав.\n(часть 5.3 введена Федеральным законом от 02.08.2019 N 259-ФЗ)\n6. Не допускается реклама, связанная с привлечением денежных средств физических лиц для строительства жилья, за исключением рекламы, связанной с привлечением денежных средств на основании договора участия в долевом строительстве, рекламы жилищных и жилищно-строительных кооперативов, рекламы, связанной с привлечением и использованием жилищными накопительными кооперативами денежных средств физических лиц на приобретение жилых помещений.\n7. Реклама, связанная с привлечением денежных средств участников долевого строительства для строительства (создания) многоквартирных домов и (или) иных объектов недвижимости, должна содержать адрес сайта единой информационной системы жилищного строительства в информационно-телекоммуникационной сети \"Интернет\", на котором осуществляется размещение проектной декларации, предусмотренной федеральным законом, фирменное наименование (наименование) застройщика либо указанное в проектной декларации индивидуализирующее застройщика коммерческое обозначение. Реклама, связанная с привлечением денежных средств участников долевого строительства для строительства (создания) многоквартирных домов и (или) иных объектов недвижимости, может содержать коммерческое обозначение, индивидуализирующее объект (группу объектов) капитального строительства (в случае строительства многоквартирных домов - наименование жилого комплекса), если такое коммерческое обозначение (наименование жилого комплекса) указано в проектной декларации.\n(в ред. Федеральных законов от 03.07.2016 N 304-ФЗ, от 13.07.2020 N 202-ФЗ)\n8. Реклама, связанная с привлечением денежных средств участников долевого строительства для строительства (создания) многоквартирных домов и (или) иных объектов недвижимости, не допускается до выдачи в установленном порядке разрешения на строительство многоквартирного дома и (или) иного объекта недвижимости, государственной регистрации права собственности или права аренды, субаренды на земельный участок, на котором осуществляется строительство (создание) многоквартирного дома и (или) иного объекта недвижимости, в составе которых будут находиться объекты долевого строительства, получения заключения уполномоченного на осуществление регионального государственного контроля (надзора) в области долевого строительства многоквартирных домов и (или) иных объектов недвижимости органа исполнительной власти субъекта Российской Федерации, на территории которого осуществляется строительство (создание) соответствующих многоквартирного дома и (или) иного объекта недвижимости, о соответствии застройщика и проектной декларации требованиям, установленным Федеральным законом от 30 декабря 2004 года N 214-ФЗ \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\", если получение такого заключения предусмотрено указанным Федеральным законом.\n(в ред. Федеральных законов от 03.07.2016 N 304-ФЗ, от 29.07.2017 N 218-ФЗ, от 11.06.2021 N 170-ФЗ)\n9. Реклама, связанная с привлечением денежных средств участников долевого строительства для строительства (создания) многоквартирного дома и (или) иного объекта недвижимости, не допускается в период приостановления в соответствии с федеральным законом деятельности застройщика, связанной с привлечением денежных средств участников долевого строительства для строительства (создания) многоквартирного дома и (или) иного объекта недвижимости.\n10. Требования частей 7 - 9 настоящей статьи распространяются также на рекламу, связанную с уступкой прав требований по договору участия в долевом строительстве.\n11. Реклама, связанная с привлечением и использованием жилищным накопительным кооперативом денежных средств физических лиц на приобретение жилых помещений, должна содержать:\n1) информацию о порядке покрытия членами жилищного накопительного кооператива понесенных им убытков;\n2) сведения о включении жилищного накопительного кооператива в реестр жилищных накопительных кооперативов;\n3) адрес сайта в информационно-телекоммуникационной сети общего пользования (в том числе в сети \"Интернет\"), на котором осуществляется раскрытие информации жилищным накопительным кооперативом.\n12. В рекламе, связанной с привлечением и использованием жилищным накопительным кооперативом денежных средств физических лиц на приобретение жилых помещений, не допускается гарантировать сроки приобретения или строительства таким кооперативом жилых помещений.\n13. Реклама услуг по предоставлению потребительских займов лицами, не осуществляющими профессиональную деятельность по предоставлению потребительских займов в соответствии с Федеральным законом от 21 декабря 2013 года N 353-ФЗ \"О потребительском кредите (займе)\", не допускается.\n(часть 13 введена Федеральным законом от 21.12.2013 N 375-ФЗ; в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n14. Если оказание банковских, страховых и иных финансовых услуг или осуществление финансовой деятельности может осуществляться только лицами, имеющими соответствующие лицензии, разрешения, аккредитации либо включенными в соответствующий реестр или являющимися членами соответствующих саморегулируемых организаций, реклама указанных услуг или деятельности, оказываемых либо осуществляемой лицами, не соответствующими таким требованиям, не допускается.\n(часть 14 введена Федеральным законом от 29.12.2014 N 460-ФЗ)\n15. Если лицо, не являющееся кредитной или некредитной финансовой организацией, осуществляет один или несколько видов деятельности, указанных в части 1 статьи 2 Федерального закона от 4 августа 2023 года N 417-ФЗ \"О проведении эксперимента по установлению специального регулирования в целях создания необходимых условий для осуществления деятельности по партнерскому финансированию в отдельных субъектах Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\", признаваемых для целей указанного Федерального закона деятельностью по партнерскому финансированию, реклама такой деятельности должна содержать информацию о включении этого лица в реестр участников эксперимента, предусмотренный статьей 4 указанного Федерального закона. Требования, предусмотренные настоящей частью, применяются до окончания срока проводимого в соответствии с указанным Федеральным законом эксперимента.\n(часть 15 введена Федеральным законом от 31.07.2025 N 337-ФЗ)\n\n||КонсультантПлюс: примечание.\nС 01.01.2026 Закон дополняется ст. 28.1 (ФЗ от 31.07.2025 N 332-ФЗ). См. будущую редакцию.||\n\nСтатья 29. Реклама ценных бумаг\n\n1. Не допускается реклама ценных бумаг, предложение которых неограниченному кругу лиц не предусмотрено федеральными законами и иными нормативными правовыми актами Российской Федерации.\n2. Не допускается реклама имущественных прав, не удостоверенных ценными бумагами, под видом рекламы ценных бумаг.\n3. Реклама ценных бумаг должна содержать сведения о лицах, обязавшихся по рекламируемым ценным бумагам.\n4. Реклама эмиссионных ценных бумаг должна содержать:\n1) наименование эмитента;\n2) источник информации, подлежащей раскрытию в соответствии с законодательством Российской Федерации о ценных бумагах.\n5. Реклама ценных бумаг не должна содержать:\n1) обещание выплаты дивидендов по акциям, а также дохода по иным ценным бумагам, за исключением дохода, обязанность выплаты которого предусмотрена решением о выпуске или дополнительном выпуске эмиссионных ценных бумаг, правилами доверительного управления паевыми инвестиционными фондами или правилами доверительного управления ипотечным покрытием либо зафиксирована в ценных бумагах;\n2) прогнозы роста курсовой стоимости ценных бумаг.\n6. Реклама эмиссионных ценных бумаг не допускается до осуществления регистрации их проспекта, за исключением случая, если в соответствии с федеральным законом для публичного размещения или публичного обращения эмиссионных ценных бумаг осуществление регистрации их проспекта не требуется.\n7. На рекламу сберегательных сертификатов, инвестиционных паев паевых инвестиционных фондов и ипотечных сертификатов участия распространяются также требования статьи 28 настоящего Федерального закона.\n8. Не допускается реклама биржевых облигаций до даты допуска их биржей к торгам в процессе размещения биржевых облигаций. Реклама биржевых облигаций, размещаемых в рамках программы облигаций, не допускается до регистрации биржей программы биржевых облигаций.\n(часть 8 введена Федеральным законом от 09.02.2007 N 18-ФЗ, в ред. Федеральных законов от 21.11.2011 N 327-ФЗ, от 21.07.2014 N 218-ФЗ, от 27.12.2018 N 514-ФЗ)\n\nСтатья 29.1. Реклама цифровых финансовых активов\n(введена Федеральным законом от 31.07.2020 N 259-ФЗ)\n\n1. Реклама выпускаемых цифровых финансовых активов должна содержать:\n1) наименование лица, выпускающего цифровые финансовые активы;\n2) адрес сайта в информационно-телекоммуникационной сети \"Интернет\", на котором осуществляется размещение лицом, выпускающим цифровые финансовые активы, решения о выпуске цифровых финансовых активов;\n3) сведения о максимальной сумме, на которую могут приобрести цифровые финансовые активы лица, не являющиеся в соответствии с Федеральным законом от 22 апреля 1996 года N 39-ФЗ \"О рынке ценных бумаг\" квалифицированными инвесторами, или максимальной совокупной стоимости иных цифровых финансовых активов, которые могут быть переданы в качестве встречного предоставления для приобретения цифровых финансовых активов указанными лицами (в случае установления таких ограничений в соответствии с частью 8 статьи 4 Федерального закона \"О цифровых финансовых активах, цифровой валюте и о внесении изменений в отдельные законодательные акты Российской Федерации\");\n4) указание на то, что предлагаемые цифровые финансовые активы являются высокорискованными, их приобретение может привести к потере внесенных денежных средств в полном объеме, до совершения сделок с предлагаемыми цифровыми финансовыми активами следует ознакомиться с рисками, с которыми связано их приобретение.\n2. Реклама цифровых финансовых активов не должна содержать:\n1) обещание выплаты дохода по цифровым финансовым активам, за исключением дохода, обязанность выплаты которого предусмотрена решением о выпуске цифровых финансовых активов;\n2) прогнозы роста курсовой стоимости выпускаемых цифровых финансовых активов.\n3. Реклама выпускаемых цифровых финансовых активов не допускается до опубликования в порядке, установленном Федеральным законом \"О цифровых финансовых активах, цифровой валюте и о внесении изменений в отдельные законодательные акты Российской Федерации\", решения о выпуске цифровых финансовых активов.\n\nСтатья 30. Реклама услуг по заключению договоров ренты, в том числе договора пожизненного содержания с иждивением\n\n1. Реклама услуг по заключению договоров ренты, в том числе договора пожизненного содержания с иждивением, не должна содержать:\n1) выражение благодарности физическими лицами, заключившими такие договоры;\n2) утверждение о том, что заключение таких договоров имеет преимущества перед завещанием жилого помещения или иного имущества;\n3) осуждение членов семьи и близких родственников потенциального потребителя таких услуг, якобы не заботящихся о нем;\n4) упоминание о подарках для физических лиц, принявших решение о заключении договоров ренты с рекламодателем или другим лицом.\n2. В случае, если рекламодатель является посредником при заключении договоров ренты, в том числе договора пожизненного содержания с иждивением, реклама услуг по заключению таких договоров должна содержать указание на то, что плательщиком ренты по таким договорам будет другое лицо.\n\nСтатья 30.1. Реклама деятельности медиаторов по обеспечению проведения процедуры медиации\n(введена Федеральным законом от 27.07.2010 N 194-ФЗ)\n\n1. Реклама деятельности медиаторов по обеспечению проведения процедуры медиации, не прошедших обучения по дополнительной профессиональной программе в области медиации и не имеющих подтверждающих такое обучение документов, выданных соответствующей некоммерческой организацией, осуществляющей подготовку медиаторов, не допускается.\n(в ред. Федерального закона от 02.07.2013 N 185-ФЗ)\n2. Реклама деятельности медиаторов по обеспечению проведения процедуры медиации должна содержать сведения о документах, подтверждающих прохождение медиатором обучения по дополнительной профессиональной программе в области медиации, а реклама деятельности организации, осуществляющей деятельность по обеспечению проведения процедуры медиации, - источник информации об утвержденных этой организацией правилах проведения процедуры медиации, стандартах и правилах профессиональной деятельности медиаторов.\n(в ред. Федерального закона от 02.07.2013 N 185-ФЗ)\n3. Реклама деятельности медиаторов по обеспечению проведения процедуры медиации не должна содержать утверждение о том, что применение процедуры медиации как способа урегулирования спора имеет преимущества перед разрешением спора в суде, арбитражном суде или третейском суде.\n\nСтатья 30.2. Реклама в сфере арбитража (третейского разбирательства)\n(введена Федеральным законом от 27.12.2018 N 531-ФЗ)\n\nРеклама деятельности лиц, не получивших в соответствии с законодательством Российской Федерации право на осуществление функций постоянно действующего арбитражного учреждения, по осуществлению арбитража, включая деятельность по осуществлению арбитража третейским судом, образованным сторонами для разрешения конкретного спора, в том числе в информационно-телекоммуникационной сети \"Интернет\", не допускается.\n\nГлава 4. САМОРЕГУЛИРОВАНИЕ В СФЕРЕ РЕКЛАМЫ\n\nСтатья 31. Саморегулируемые организации в сфере рекламы\n\nСаморегулируемой организацией в сфере рекламы признается объединение рекламодателей, рекламопроизводителей, рекламораспространителей и иных лиц, созданное в форме ассоциации, союза или некоммерческого партнерства в целях представительства и защиты интересов своих членов, выработки требований соблюдения этических норм в рекламе и обеспечения контроля за их выполнением.\n\nСтатья 32. Права саморегулируемой организации в сфере рекламы\n\nСаморегулируемая организация в сфере рекламы имеет право:\n1) представлять законные интересы членов саморегулируемой организации в их отношениях с федеральными органами государственной власти, органами государственной власти субъектов Российской Федерации, органами местного самоуправления;\n2) участвовать в рассмотрении антимонопольным органом дел, возбужденных по признакам нарушения членами саморегулируемой организации законодательства Российской Федерации о рекламе;\n3) обжаловать в соответствующий суд нормативные правовые акты федеральных органов государственной власти, нормативные правовые акты органов государственной власти субъектов Российской Федерации, нормативные правовые акты органов местного самоуправления;\n(в ред. Федерального закона от 04.06.2014 N 143-ФЗ)\n4) применять в отношении членов саморегулируемой организации предусмотренные учредительными и иными документами саморегулируемой организации меры ответственности, в том числе исключение из членов саморегулируемой организации;\n5) разрабатывать, устанавливать и опубликовывать обязательные для выполнения всеми членами саморегулируемой организации правила профессиональной деятельности в сфере рекламы;\n6) осуществлять контроль за профессиональной деятельностью членов саморегулируемой организации в части соблюдения требований настоящего Федерального закона и правил профессиональной деятельности в сфере рекламы, в том числе требований профессиональной этики;\n7) рассматривать жалобы на действия члена саморегулируемой организации;\n8) разрабатывать и устанавливать требования, предъявляемые к лицам, желающим вступить в саморегулируемую организацию;\n9) осуществлять сбор, обработку и хранение информации о деятельности членов саморегулируемой организации, раскрытие которой осуществляется в форме отчетов в порядке и с периодичностью, которые установлены учредительными и иными документами саморегулируемой организации;\n10) осуществлять ведение реестра лиц, являющихся членами саморегулируемой организации.\n\nГлава 5. ПОЛНОМОЧИЯ АНТИМОНОПОЛЬНОГО ОРГАНА.\nФЕДЕРАЛЬНЫЙ ГОСУДАРСТВЕННЫЙ КОНТРОЛЬ (НАДЗОР) В СФЕРЕ\nРЕКЛАМЫ. ОТВЕТСТВЕННОСТЬ ЗА НАРУШЕНИЕ ЗАКОНОДАТЕЛЬСТВА\nРОССИЙСКОЙ ФЕДЕРАЦИИ О РЕКЛАМЕ\n(в ред. Федерального закона от 11.06.2021 N 170-ФЗ)\n\nСтатья 33. Полномочия антимонопольного органа\n(в ред. Федеральных законов от 18.07.2011 N 242-ФЗ, от 11.06.2021 N 170-ФЗ)\n\n1. Антимонопольный орган осуществляет в пределах своих полномочий:\n1) федеральный государственный контроль (надзор) в сфере рекламы;\n2) возбуждение и рассмотрение дел по признакам нарушения законодательства Российской Федерации о рекламе.\n(часть 1 в ред. Федерального закона от 11.06.2021 N 170-ФЗ)\n2. Антимонопольный орган вправе:\n1) выдавать рекламодателям, рекламопроизводителям, рекламораспространителям, операторам рекламных систем, лицам, указанным в части 3.13 статьи 10 настоящего Федерального закона, обязательные для исполнения предписания о прекращении нарушения законодательства Российской Федерации о рекламе;\n(в ред. Федеральных законов от 30.04.2021 N 124-ФЗ, от 26.12.2024 N 479-ФЗ)\n2) выдавать федеральным органам исполнительной власти, органам исполнительной власти субъектов Российской Федерации, органам местного самоуправления обязательные для исполнения предписания об отмене или изменении актов, изданных ими и противоречащих законодательству Российской Федерации о рекламе;\n3) предъявлять в суд или арбитражный суд иски о запрете распространения рекламы, осуществляемого с нарушением законодательства Российской Федерации о рекламе;\n4) предъявлять в суд или арбитражный суд иски о публичном опровержении недостоверной рекламы (контррекламе) в случае, предусмотренном частью 3 статьи 38 настоящего Федерального закона;\n5) обращаться в арбитражный суд с заявлениями о признании недействительными полностью или в части противоречащих законодательству Российской Федерации о рекламе ненормативных актов федеральных органов исполнительной власти, ненормативных актов органов исполнительной власти субъектов Российской Федерации, ненормативных актов органов местного самоуправления;\n6) обращаться в соответствующий суд с заявлениями о признании недействующими полностью или в части противоречащих законодательству Российской Федерации о рекламе нормативных правовых актов федеральных органов исполнительной власти, нормативных правовых актов органов исполнительной власти субъектов Российской Федерации, нормативных правовых актов органов местного самоуправления;\n(в ред. Федерального закона от 04.06.2014 N 143-ФЗ)\n7) применять меры ответственности в соответствии с законодательством Российской Федерации об административных правонарушениях;\n8) обращаться в арбитражный суд с заявлениями о признании недействительным разрешения на установку рекламной конструкции в случае, предусмотренном пунктом 1 части 20 статьи 19 настоящего Федерального закона;\n9) выдавать органам местного самоуправления муниципального района, органам местного самоуправления муниципального округа или органам местного самоуправления городского округа обязательные для исполнения предписания об аннулировании разрешения на установку рекламной конструкции;\n(п. 9 введен Федеральным законом от 21.07.2007 N 193-ФЗ; в ред. Федерального закона от 14.07.2022 N 286-ФЗ)\n10) утратил силу. - Федеральный закон от 21.07.2014 N 264-ФЗ;\n11) организовывать и проводить проверки соблюдения требований законодательства Российской Федерации о рекламе органами государственной власти, органами местного самоуправления.\n(п. 11 введен Федеральным законом от 18.07.2011 N 242-ФЗ; в ред. Федеральных законов от 30.04.2021 N 124-ФЗ, от 11.06.2021 N 170-ФЗ)\n3. Должностные лица антимонопольного органа в соответствии с возложенными на них полномочиями имеют право беспрепятственно по предъявлении служебного удостоверения и копии приказа (распоряжения) руководителя (заместителя руководителя) антимонопольного органа о проведении проверки посещать здания, помещения, используемые органами государственной власти, органами местного самоуправления, в целях проведения проверки, получения документов и информации, необходимых в ходе проведения проверки.\n(часть 3 в ред. Федерального закона от 11.06.2021 N 170-ФЗ)\n\nСтатья 34. Представление информации в антимонопольный орган\n\n1. Юридические лица, физические лица и индивидуальные предприниматели обязаны представлять в антимонопольный орган (его должностным лицам) по его мотивированному требованию в установленный срок необходимые документы, к которым относятся в том числе материалы фотосъемки, аудио- и видеозаписи, информационные базы, банки данных и носители информации, а также копии таких документов, объяснения, информацию в письменной и (или) устной форме (в том числе информацию, составляющую коммерческую, служебную и иную охраняемую законом тайну), включая служебную переписку в электронном виде, и обеспечивать уполномоченным должностным лицам антимонопольного органа доступ к такой информации.\n(часть 1 в ред. Федерального закона от 11.06.2021 N 170-ФЗ)\n2. Неисполнение требований части 1 настоящей статьи влечет за собой ответственность виновных лиц в соответствии с законодательством Российской Федерации об административных правонарушениях.\n\nСтатья 35. Обязанности антимонопольного органа по соблюдению коммерческой, служебной и иной охраняемой законом тайны\n\n1. Сведения, составляющие коммерческую, служебную и иную охраняемую законом тайну и полученные антимонопольным органом при осуществлении своих полномочий, не подлежат разглашению, за исключением предусмотренных федеральным законом случаев.\n2. Разглашение сотрудниками антимонопольного органа сведений, составляющих коммерческую, служебную и иную охраняемую законом тайну, влечет за собой ответственность в соответствии с законодательством Российской Федерации об административных правонарушениях или уголовным законодательством Российской Федерации. Убытки, причиненные таким разглашением, подлежат возмещению в соответствии с гражданским законодательством.\n\nСтатья 35.1. Федеральный государственный контроль (надзор) в сфере рекламы\n(в ред. Федерального закона от 11.06.2021 N 170-ФЗ)\n\n1. Федеральный государственный контроль (надзор) в сфере рекламы осуществляется антимонопольным органом.\n2. Предметом федерального государственного контроля (надзора) в сфере рекламы является соблюдение рекламодателями, рекламопроизводителями и рекламораспространителями обязательных требований, установленных настоящим Федеральным законом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации в сфере рекламы.\n3. Федеральный государственный контроль (надзор) в сфере рекламы осуществляется без проведения плановых контрольных (надзорных) мероприятий.\n4. Организация и осуществление федерального государственного контроля (надзора) в сфере рекламы регулируются Федеральным законом от 31 июля 2020 года N 248-ФЗ \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\".\n5. Положение о федеральном государственном контроле (надзоре) в сфере рекламы утверждается Правительством Российской Федерации.\n6. Результаты деятельности саморегулируемой организации в сфере рекламы с добровольным членством по осуществлению контроля за предпринимательской или профессиональной деятельностью своих членов могут быть признаны антимонопольным органом на основании соглашения о признании результатов такой деятельности, заключаемого в соответствии со статьей 55 Федерального закона от 31 июля 2020 года N 248-ФЗ \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\".\n\nСтатья 36. Решения и предписания антимонопольного органа по результатам рассмотрения дел, возбужденных по признакам нарушения законодательства Российской Федерации о рекламе\n\n1. Антимонопольный орган в пределах своих полномочий возбуждает и рассматривает дела по признакам нарушения законодательства Российской Федерации о рекламе, принимает по результатам рассмотрения таких дел решения и выдает предписания, предусмотренные настоящим Федеральным законом.\n2. Антимонопольный орган по собственной инициативе, представлению прокурора, обращениям органов государственной власти или органов местного самоуправления, заявлениям физических или юридических лиц, а также по результатам проведения антимонопольным органом контрольных (надзорных) мероприятий возбуждает дела по признакам нарушения законодательства Российской Федерации о рекламе.\n(в ред. Федерального закона от 11.06.2021 N 170-ФЗ)\n3. Предписание о прекращении нарушения законодательства Российской Федерации о рекламе выдается на основании решения антимонопольного органа о признании рекламы ненадлежащей и должно содержать указание о прекращении ее распространения.\n4. Предписание о прекращении нарушения законодательства Российской Федерации о рекламе подлежит исполнению в срок, который указан в предписании. Такой срок не может составлять менее чем пять дней со дня получения предписания.\n5. Предписание о прекращении нарушения законодательства Российской Федерации о рекламе считается неисполненным, если по истечении срока исполнения такого предписания продолжается распространение ненадлежащей рекламы.\n6. Предписание об отмене или изменении противоречащего законодательству Российской Федерации о рекламе акта федерального органа исполнительной власти, акта органа исполнительной власти субъекта Российской Федерации или акта органа местного самоуправления выдается на основании решения антимонопольного органа о противоречии такого акта законодательству Российской Федерации о рекламе. В предписании об изменении противоречащего законодательству Российской Федерации о рекламе акта федерального органа исполнительной власти, акта органа исполнительной власти субъекта Российской Федерации или акта органа местного самоуправления должны быть указаны изменения, которые следует внести в такой акт для приведения его в соответствие с законодательством Российской Федерации о рекламе.\n7. Предписание об отмене или изменении противоречащего законодательству Российской Федерации о рекламе акта федерального органа исполнительной власти, акта органа исполнительной власти субъекта Российской Федерации или акта органа местного самоуправления подлежит исполнению в срок, который указан в предписании. Такой срок не может составлять менее чем месяц со дня получения предписания федеральным органом исполнительной власти, органом исполнительной власти субъекта Российской Федерации или органом местного самоуправления.\n8. Неисполнение предписаний антимонопольного органа, выданных на основании настоящего Федерального закона, влечет за собой ответственность в соответствии с законодательством Российской Федерации об административных правонарушениях.\n9. Рассмотрение антимонопольным органом дел, возбужденных по признакам нарушения законодательства Российской Федерации о рекламе, осуществляется в порядке, установленном Правительством Российской Федерации. В отношении дел, возбужденных по признакам нарушения законодательства Российской Федерации о рекламе в связи с нарушением части 10.4 статьи 5 и (или) пункта 11 статьи 7 настоящего Федерального закона, Правительством Российской Федерации могут устанавливаться особенности рассмотрения таких дел в части подведомственности дел, порядка рассмотрения заявлений, обращений и представлений о нарушении законодательства Российской Федерации о рекламе, возбуждения, рассмотрения дела и принятия по нему решений.\n(в ред. Федерального закона от 02.07.2021 N 347-ФЗ)\n10. Утратил силу. - Федеральный закон от 21.07.2014 N 264-ФЗ.\n\nСтатья 37. Оспаривание решений и предписаний антимонопольного органа\n\n1. Решение, предписание антимонопольного органа могут быть оспорены в суде или арбитражном суде в течение трех месяцев со дня вынесения решения, выдачи предписания.\n2. Подача заявления о признании недействительным решения, предписания антимонопольного органа не приостанавливает исполнение решения, предписания, если судом или арбитражным судом не будет вынесено определение о приостановлении исполнения решения, предписания.\n3. Постановление антимонопольного органа о применении мер административной ответственности за нарушение законодательства Российской Федерации о рекламе может быть обжаловано, оспорено в порядке, установленном законодательством Российской Федерации.\n\nСтатья 38. Ответственность за нарушение законодательства Российской Федерации о рекламе\n\n1. Нарушение физическими или юридическими лицами законодательства Российской Федерации о рекламе влечет за собой ответственность в соответствии с гражданским законодательством.\n2. Лица, права и интересы которых нарушены в результате распространения ненадлежащей рекламы, вправе обращаться в установленном порядке в суд или арбитражный суд, в том числе с исками о возмещении убытков, включая упущенную выгоду, о возмещении вреда, причиненного здоровью физических лиц и (или) имуществу физических или юридических лиц, о компенсации морального вреда, о публичном опровержении недостоверной рекламы (контррекламе).\n3. В случае установления антимонопольным органом факта распространения недостоверной рекламы и выдачи соответствующего предписания антимонопольный орган вправе обратиться в установленном порядке в суд или арбитражный суд с иском к рекламодателю о публичном опровержении недостоверной рекламы (контррекламе) за счет рекламодателя. При этом суд или арбитражный суд определяет форму, место и сроки размещения такого опровержения.\n4. Нарушение рекламодателями, рекламопроизводителями, рекламораспространителями, лицами, указанными в части 3.13 статьи 10 настоящего Федерального закона, законодательства Российской Федерации о рекламе влечет за собой ответственность в соответствии с законодательством Российской Федерации об административных правонарушениях.\n(в ред. Федерального закона от 26.12.2024 N 479-ФЗ)\n5. Федеральными законами за умышленное нарушение законодательства Российской Федерации о рекламе могут быть установлены иные меры ответственности.\n6. Рекламодатель несет ответственность за нарушение требований, установленных частями 2 - 8, 10.4, 10.5, 10.7, 10.8 и 12 статьи 5, статьями 6 - 9, частями 4 - 6 статьи 10, статьей 12, частью 3 статьи 19, частями 2 и 6 статьи 20, частями 1, 3, 5 статьи 21, статьями 24 и 25, частями 1 и 6 статьи 26, частями 1 и 5 статьи 27, статьями 28 - 30.2 настоящего Федерального закона.\n(в ред. Федеральных законов от 03.06.2011 N 115-ФЗ, от 18.07.2011 N 218-ФЗ, от 07.05.2013 N 98-ФЗ, от 23.07.2013 N 200-ФЗ, от 21.10.2013 N 274-ФЗ, от 03.07.2016 N 281-ФЗ, от 27.12.2018 N 531-ФЗ, от 02.07.2021 N 347-ФЗ, от 11.03.2024 N 42-ФЗ, от 07.04.2025 N 72-ФЗ, от 31.07.2025 N 332-ФЗ)\n\n||КонсультантПлюс: примечание.\nС 01.01.2026 в ч. 7 ст. 38 вносятся изменения (ФЗ от 31.07.2025 N 332-ФЗ). См. будущую редакцию.||\n\n||КонсультантПлюс: примечание.\nС 01.01.2026 в ч. 7 ст. 38 вносятся изменения (ФЗ от 29.09.2025 N 366-ФЗ). См. будущую редакцию.||\n7. Рекламораспространитель несет ответственность за нарушение требований, установленных пунктом 3 части 4, пунктом 6 части 5, частями 9 - 10.3, 10.5 - 10.8 и 12 статьи 5, статьями 7 - 9, частями 3.13, 3.14, 3.19 статьи 10, статьями 12, 14 - 18, частью 16 статьи 18.1, частями 2 - 4 и 9 статьи 19, частями 2 - 6 статьи 20, частями 2 - 5 статьи 21, частями 7 - 9 статьи 24, статьей 25, частями 1 - 5 статьи 26, частями 2 и 5 статьи 27, частями 1, 2.1, 3.1, 4, 7, 8, 11 и 13 статьи 28, частями 1, 3, 4, 6 и 8 статьи 29, частями 1 и 2 статьи 30.1 настоящего Федерального закона.\n(в ред. Федеральных законов от 23.07.2013 N 200-ФЗ, от 21.10.2013 N 274-ФЗ, от 25.11.2013 N 317-ФЗ, от 21.12.2013 N 375-ФЗ, от 03.07.2016 N 281-ФЗ, от 03.04.2018 N 61-ФЗ, от 30.04.2021 N 124-ФЗ, от 02.07.2021 N 347-ФЗ, от 11.03.2024 N 42-ФЗ, от 26.12.2024 N 479-ФЗ, от 07.04.2025 N 72-ФЗ, от 31.07.2025 N 332-ФЗ)\n7.1. Оператор рекламной системы несет ответственность за нарушение требований, установленных частями 3.14, 3.15, 3.16 статьи 10 настоящего Федерального закона, а в случае, предусмотренном частью 3.14 статьи 10 настоящего Федерального закона, также за нарушение требований, установленных частью 3.19 статьи 10 настоящего Федерального закона.\n(часть 7.1 введена Федеральным законом от 30.04.2021 N 124-ФЗ)\n7.2. Владелец сервиса размещения объявлений и владелец агрегатора информации о товарах (услугах), указанные в части 3.13 статьи 10 настоящего Федерального закона, несут ответственность за нарушение требований, установленных частями 3.13, 3.13-1, 3.14, 3.19 статьи 10 настоящего Федерального закона.\n(часть 7.2 введена Федеральным законом от 26.12.2024 N 479-ФЗ)\n8. Рекламопроизводитель несет ответственность за нарушение требований, указанных в частях 6 и 7 настоящей статьи, в случае, если будет доказано, что нарушение произошло по его вине.\n9. Суммы штрафов за нарушение законодательства Российской Федерации о рекламе и неисполнение предписаний антимонопольного органа зачисляются в бюджеты бюджетной системы Российской Федерации в порядке, предусмотренном Бюджетным кодексом Российской Федерации.\n(часть 9 в ред. Федерального закона от 11.06.2021 N 170-ФЗ)\n10. Уплата штрафа не освобождает от исполнения предписания о прекращении нарушения законодательства Российской Федерации о рекламе.\n11. В отношении операторов рекламных систем, рекламораспространителей, не исполняющих требований, установленных частями 3.13, 3.14, 3.15, 3.16 статьи 10 настоящего Федерального закона, могут применяться меры ответственности в соответствии с законодательством Российской Федерации.\n(часть 11 введена Федеральным законом от 30.04.2021 N 124-ФЗ)\n\nГлава 6. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ\n\nСтатья 39. Вступление в силу настоящего Федерального закона\n\n1. Настоящий Федеральный закон вступает в силу с 1 июля 2006 года, за исключением части 3 статьи 14, части 2 статьи 20 и пункта 4 части 2 статьи 23 настоящего Федерального закона.\n2. Часть 2 статьи 20 и пункт 4 части 2 статьи 23 настоящего Федерального закона вступают в силу с 1 января 2007 года.\n3. Часть 3 статьи 14 настоящего Федерального закона вступает в силу с 1 января 2008 года.\n4. Установить, что в период с 1 июля 2006 года по 1 января 2008 года общая продолжительность распространенной в телепрограмме рекламы (в том числе такой рекламы, как телемагазины), прерывания телепрограммы рекламой (в том числе спонсорской рекламой) и совмещения рекламы с телепрограммой способом \"бегущей строки\" или иным способом ее наложения на кадр транслируемой телепрограммы не может превышать двадцать процентов времени вещания в течение часа и пятнадцать процентов времени вещания в течение суток.\n\nСтатья 40. Регулирование отношений в сфере рекламы со дня вступления в силу настоящего Федерального закона\n\n1. Со дня вступления в силу настоящего Федерального закона признать утратившими силу:\n1) Федеральный закон от 18 июля 1995 года N 108-ФЗ \"О рекламе\" (Собрание законодательства Российской Федерации, 1995, N 30, ст. 2864);\n2) пункт 3 статьи 1 Федерального закона от 18 июня 2001 года N 76-ФЗ \"О внесении изменений в некоторые законодательные акты Российской Федерации\" (Собрание законодательства Российской Федерации, 2001, N 26, ст. 2580);\n3) Федеральный закон от 14 декабря 2001 года N 162-ФЗ \"О внесении изменений в статью 11 Федерального закона \"О рекламе\" (Собрание законодательства Российской Федерации, 2001, N 51, ст. 4827);\n4) абзацы 23 и 24 статьи 3 Федерального закона от 30 декабря 2001 года N 196-ФЗ \"О введении в действие Кодекса Российской Федерации об административных правонарушениях\" (Собрание законодательства Российской Федерации, 2002, N 1, ст. 2);\n5) Федеральный закон от 20 августа 2004 года N 115-ФЗ \"О внесении изменения в статью 16 Федерального закона \"О рекламе\" (Собрание законодательства Российской Федерации, 2004, N 34, ст. 3530);\n6) статью 55 Федерального закона от 22 августа 2004 года N 122-ФЗ \"О внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов Российской Федерации в связи с принятием федеральных законов \"О внесении изменений и дополнений в Федеральный закон \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" и \"Об общих принципах организации местного самоуправления в Российской Федерации\" (Собрание законодательства Российской Федерации, 2004, N 35, ст. 3607);\n7) статью 11 Федерального закона от 2 ноября 2004 года N 127-ФЗ \"О внесении изменений в части первую и вторую Налогового кодекса Российской Федерации и некоторые другие законодательные акты Российской Федерации, а также о признании утратившими силу отдельных законодательных актов (положений законодательных актов) Российской Федерации\" (Собрание законодательства Российской Федерации, 2004, N 45, ст. 4377);\n8) статью 1 Федерального закона от 21 июля 2005 года N 113-ФЗ \"О внесении изменений в Федеральный закон \"О рекламе\" и статью 14.3 Кодекса Российской Федерации об административных правонарушениях\" (Собрание законодательства Российской Федерации, 2005, N 30, ст. 3124).\n2. Впредь до приведения законов и иных нормативных правовых актов Российской Федерации, действующих на территории Российской Федерации и регулирующих отношения в сфере рекламы, в соответствие с настоящим Федеральным законом указанные законы и иные нормативные правовые акты применяются постольку, поскольку они не противоречат настоящему Федеральному закону.\n3. Особенности размещения (распространения) рекламы в период проведения XXII Олимпийских зимних игр и XI Паралимпийских зимних игр 2014 года в городе Сочи определяются Федеральным законом \"Об организации и о проведении XXII Олимпийских зимних игр и XI Паралимпийских зимних игр 2014 года в городе Сочи, развитии города Сочи как горноклиматического курорта и внесении изменений в отдельные законодательные акты Российской Федерации\".\n(часть 3 введена Федеральным законом от 01.12.2007 N 310-ФЗ)\n4. Особенности размещения (распространения) рекламы на территории инновационного центра \"Сколково\" устанавливаются Федеральным законом \"Об инновационном центре \"Сколково\".\n(часть 4 введена Федеральным законом от 28.09.2010 N 243-ФЗ)\n4.1. Особенности размещения (распространения) рекламы на территориях инновационных научно-технологических центров устанавливаются Федеральным законом \"Об инновационных научно-технологических центрах и о внесении изменений в отдельные законодательные акты Российской Федерации\".\n(часть 4.1 введена Федеральным законом от 29.07.2017 N 216-ФЗ)\n5. Особенности размещения и распространения рекламы на территории Владивостокского городского округа в период организации проведения встречи глав государств и правительств стран - участников форума \"Азиатско-тихоокеанское экономическое сотрудничество\" в 2012 году в городе Владивостоке определяются Федеральным законом от 8 мая 2009 года N 93-ФЗ \"Об организации проведения встречи глав государств и правительств стран - участников форума \"Азиатско-тихоокеанское экономическое сотрудничество\" в 2012 году, о развитии города Владивостока как центра международного сотрудничества в Азиатско-Тихоокеанском регионе и о внесении изменений в отдельные законодательные акты Российской Федерации\".\n(часть 5 введена Федеральным законом от 05.04.2011 N 56-ФЗ)\n6. Особенности размещения, распространения рекламы в период подготовки и проведения в Российской Федерации чемпионата мира по футболу FIFA 2018 года и Кубка конфедераций FIFA 2017 года устанавливаются Федеральным законом \"О подготовке и проведении в Российской Федерации чемпионата мира по футболу FIFA 2018 года, Кубка конфедераций FIFA 2017 года, чемпионата Европы по футболу UEFA 2020 года и внесении изменений в отдельные законодательные акты Российской Федерации\".\n(часть 6 в ред. Федерального закона от 01.05.2019 N 100-ФЗ)\n7. Полномочия органов местного самоуправления и органов государственной власти субъекта Российской Федерации в сфере рекламы, установленные настоящим Федеральным законом, могут быть перераспределены между ними в порядке, предусмотренном частью 1.2 статьи 17 Федерального закона от 6 октября 2003 года N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\".\n(часть 7 введена Федеральным законом от 29.12.2014 N 485-ФЗ)\n8. Особенности исполнения и заключения в 2022, 2023 и 2024 годах договоров на установку и эксплуатацию рекламных конструкций на земельном участке, здании или ином недвижимом имуществе, находящихся в государственной или муниципальной собственности, и на земельном участке, государственная собственность на который не разграничена, устанавливаются Федеральным законом от 8 марта 2022 года N 46-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации\".\n(часть 8 введена Федеральным законом от 14.07.2022 N 286-ФЗ; в ред. Федерального закона от 23.04.2024 N 98-ФЗ)\n9. Выдача разрешений на установку рекламных конструкций, аннулирование таких разрешений, выдача предписаний о демонтаже самовольно установленных рекламных конструкций на территории Военного инновационного технополиса \"Эра\" Министерства обороны Российской Федерации осуществляются федеральным органом исполнительной власти, осуществляющим функции по выработке и реализации государственной политики, нормативно-правовому регулированию в области обороны, с учетом положений Федерального закона \"О Военном инновационном технополисе \"Эра\" Министерства обороны Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\".\n(часть 9 введена Федеральным законом от 14.07.2022 N 253-ФЗ)\n10. Особенности размещения и распространения рекламы в период проведения в Российской Федерации международных соревнований \"Всемирные игры дружбы\" устанавливаются Федеральным законом \"О международных соревнованиях \"Всемирные игры дружбы\" и о внесении изменений в отдельные законодательные акты Российской Федерации\".\n(часть 10 введена Федеральным законом от 19.04.2024 N 80-ФЗ)\n\nПрезидент\nРоссийской Федерации\nВ.ПУТИН\nМосква, Кремль\n13 марта 2006 года\nN 38-ФЗ"
}