{
    "original_filename": "Федеральный закон от 01.12.2007 N 315-ФЗ (ред. от 02.07.2021.rtf",
    "text": "|\nФедеральный закон от 01.12.2007 N 315-ФЗ\n(ред. от 02.07.2021)\n\"О саморегулируемых организациях\"|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 19.10.2025\n |\n\n\n\n1 декабря 2007 года|N 315-ФЗ|\n\n\nРОССИЙСКАЯ ФЕДЕРАЦИЯ\n\nФЕДЕРАЛЬНЫЙ ЗАКОН\n\nО САМОРЕГУЛИРУЕМЫХ ОРГАНИЗАЦИЯХ\n\nПринят\nГосударственной Думой\n16 ноября 2007 года\n\nОдобрен\nСоветом Федерации\n23 ноября 2007 года\n\n||Список изменяющих документов\n(в ред. Федеральных законов от 22.07.2008 N 148-ФЗ,\nот 23.07.2008 N 160-ФЗ, от 28.04.2009 N 62-ФЗ, от 27.12.2009 N 374-ФЗ,\nот 27.07.2010 N 240-ФЗ, от 01.07.2011 N 169-ФЗ, от 21.11.2011 N 327-ФЗ,\nот 03.12.2011 N 383-ФЗ, от 25.06.2012 N 93-ФЗ, от 07.06.2013 N 113-ФЗ,\nот 24.11.2014 N 359-ФЗ, от 13.07.2015 N 263-ФЗ, от 29.12.2015 N 409-ФЗ,\nот 03.07.2016 N 292-ФЗ, от 03.07.2016 N 360-ФЗ, от 03.08.2018 N 340-ФЗ,\nот 11.06.2021 N 170-ФЗ, от 02.07.2021 N 359-ФЗ)||\n\nСтатья 1. Предмет регулирования и сфера действия настоящего Федерального закона\n\n1. Настоящим Федеральным законом регулируются отношения, возникающие в связи с приобретением и прекращением статуса саморегулируемых организаций, деятельностью саморегулируемых организаций, объединяющих субъектов предпринимательской или профессиональной деятельности, осуществлением взаимодействия саморегулируемых организаций и их членов, потребителей произведенных ими товаров (работ, услуг), федеральных органов исполнительной власти, органов исполнительной власти субъектов Российской Федерации, органов местного самоуправления.\n2. Особенности приобретения, прекращения статуса саморегулируемых организаций, правового положения саморегулируемых организаций, деятельности саморегулируемых организаций, порядка приема в члены саморегулируемой организации и прекращения членства в саморегулируемой организации, порядка осуществления саморегулируемыми организациями контроля за деятельностью своих членов и применения саморегулируемыми организациями мер дисциплинарного воздействия в отношении своих членов, а также порядка осуществления федерального государственного надзора за соблюдением саморегулируемыми организациями, объединяющими субъектов предпринимательской или профессиональной деятельности определенных видов, требований законодательства Российской Федерации, регулирующего деятельность указанных субъектов, и законодательства Российской Федерации о саморегулируемых организациях могут устанавливаться федеральными законами.\n(в ред. Федеральных законов от 22.07.2008 N 148-ФЗ, от 25.06.2012 N 93-ФЗ, от 11.06.2021 N 170-ФЗ)\n2.1. Особенности саморегулирования в области инженерных изысканий, архитектурно-строительного проектирования, строительства, реконструкции, капитального ремонта, сноса объектов капитального строительства устанавливаются законодательством о градостроительной деятельности.\n(часть 2.1 введена Федеральным законом от 24.11.2014 N 359-ФЗ; в ред. Федерального закона от 03.08.2018 N 340-ФЗ)\n2.2. Особенности саморегулирования в сфере аудиторской деятельности, осуществления государственного контроля (надзора) за деятельностью саморегулируемой организации аудиторов устанавливаются Федеральным законом от 30 декабря 2008 года N 307-ФЗ \"Об аудиторской деятельности\".\n(часть 2.2 введена Федеральным законом от 02.07.2021 N 359-ФЗ)\n3. Действие настоящего Федерального закона не распространяется на саморегулируемые организации в сфере финансового рынка, объединяющие юридических лиц и индивидуальных предпринимателей, осуществляющих виды деятельности, предусмотренные частью 1 статьи 3 Федерального закона от 13 июля 2015 года N 223-ФЗ \"О саморегулируемых организациях в сфере финансового рынка\", а также на саморегулируемые организации кредитных организаций, бюро кредитных историй. Отношения, возникающие в связи с приобретением или прекращением статуса указанных в настоящей части саморегулируемых организаций, их деятельностью, осуществлением надзора за саморегулируемыми организациями, а также в связи с осуществлением взаимодействия между саморегулируемыми организациями и их членами, клиентами членов саморегулируемых организаций, федеральными органами исполнительной власти, органами исполнительной власти субъектов Российской Федерации, органами местного самоуправления, Центральным банком Российской Федерации (Банком России), регулируются Федеральным законом от 13 июля 2015 года N 223-ФЗ \"О саморегулируемых организациях в сфере финансового рынка\" и федеральными законами, регулирующими соответствующий вид деятельности.\n(в ред. Федеральных законов от 03.07.2016 N 292-ФЗ, от 11.06.2021 N 170-ФЗ)\n\nСтатья 2. Понятие саморегулирования\n\n1. Под саморегулированием понимается самостоятельная и инициативная деятельность, которая осуществляется субъектами предпринимательской или профессиональной деятельности и содержанием которой являются разработка и установление стандартов и правил указанной деятельности, а также контроль за соблюдением требований указанных стандартов и правил.\n2. Саморегулирование в соответствии с настоящим Федеральным законом осуществляется на условиях объединения субъектов предпринимательской или профессиональной деятельности в саморегулируемые организации.\n3. Для целей настоящего Федерального закона под субъектами предпринимательской деятельности понимаются индивидуальные предприниматели и юридические лица, зарегистрированные в установленном порядке и осуществляющие определяемую в соответствии с Гражданским кодексом Российской Федерации предпринимательскую деятельность, а под субъектами профессиональной деятельности - физические лица, осуществляющие профессиональную деятельность, регулируемую в соответствии с федеральными законами.\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n\nСтатья 3. Саморегулируемые организации\n\n1. Саморегулируемыми организациями признаются некоммерческие организации, созданные в целях, предусмотренных настоящим Федеральным законом и другими федеральными законами, основанные на членстве, объединяющие субъектов предпринимательской деятельности исходя из единства отрасли производства товаров (работ, услуг) или рынка произведенных товаров (работ, услуг) либо объединяющие субъектов профессиональной деятельности определенного вида.\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n2. Объединение в одной саморегулируемой организации субъектов предпринимательской деятельности и субъектов профессиональной деятельности определенного вида может предусматриваться федеральными законами.\n3. Саморегулируемой организацией признается некоммерческая организация, созданная в соответствии с Гражданским кодексом Российской Федерации и Федеральным законом от 12 января 1996 года N 7-ФЗ \"О некоммерческих организациях\", при условии ее соответствия всем установленным настоящим Федеральным законом требованиям. К числу указанных требований помимо установленных в части 1 настоящей статьи относятся:\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n1) объединение в составе саморегулируемой организации в качестве ее членов не менее двадцати пяти субъектов предпринимательской деятельности или не менее ста субъектов профессиональной деятельности определенного вида, если федеральными законами в отношении саморегулируемых организаций, объединяющих субъектов предпринимательской или профессиональной деятельности, не установлено иное;\n2) наличие стандартов и правил предпринимательской или профессиональной деятельности, обязательных для выполнения всеми членами саморегулируемой организации;\n3) обеспечение саморегулируемой организацией дополнительной имущественной ответственности каждого ее члена перед потребителями произведенных товаров (работ, услуг) и иными лицами в соответствии со статьей 13 настоящего Федерального закона.\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n4. В случае, если иное не установлено федеральным законом, для осуществления деятельности в качестве саморегулируемой организации некоммерческой организацией должны быть созданы специализированные органы, осуществляющие контроль за соблюдением членами саморегулируемой организации требований стандартов и правил предпринимательской или профессиональной деятельности и рассмотрение дел о применении в отношении членов саморегулируемой организации мер дисциплинарного воздействия, предусмотренных внутренними документами саморегулируемой организации.\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n5. Требования, предусмотренные пунктами 1 - 3 части 3 настоящей статьи и предъявляемые к саморегулируемым организациям, и требования, предъявляемые к некоммерческим организациям для признания их саморегулируемыми организациями, являются обязательными, если иное не установлено федеральным законом. Федеральными законами могут быть установлены иные требования к некоммерческим организациям, объединяющим субъектов предпринимательской или профессиональной деятельности, для признания их саморегулируемыми организациями, а также могут быть установлены повышенные требования по сравнению с указанными в настоящем Федеральном законе требованиями к саморегулируемым организациям.\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n6. Некоммерческая организация приобретает статус саморегулируемой организации с даты внесения сведений о некоммерческой организации в государственный реестр саморегулируемых организаций и утрачивает статус саморегулируемой организации с даты исключения сведений о некоммерческой организации из указанного реестра.\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n\nСтатья 4. Предмет саморегулирования, стандарты и правила саморегулируемых организаций\n\n1. Предметом саморегулирования является предпринимательская или профессиональная деятельность субъектов, объединенных в саморегулируемые организации.\n2. Саморегулируемая организация разрабатывает и утверждает стандарты и правила предпринимательской или профессиональной деятельности (далее - стандарты и правила саморегулируемой организации), под которыми понимаются требования к осуществлению предпринимательской или профессиональной деятельности, обязательные для выполнения всеми членами саморегулируемой организации. Федеральными законами могут устанавливаться иные требования, стандарты и правила, а также особенности содержания, разработки и установления стандартов и правил саморегулируемых организаций.\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n3. Стандарты и правила саморегулируемых организаций должны соответствовать федеральным законам и принятым в соответствии с ними иным нормативным правовым актам. Стандартами и правилами саморегулируемой организации могут устанавливаться дополнительные требования к предпринимательской или профессиональной деятельности определенного вида.\n4. Саморегулируемая организация от своего имени и в интересах своих членов вправе обратиться в суд с заявлением о признании недействующим не соответствующего федеральному закону нормативного правового акта, обязанность соблюдения которого возлагается на членов саморегулируемой организации, в том числе нормативного правового акта, содержащего не допускаемое федеральным законом расширительное толкование его норм в целом или в какой-либо части.\n5. Саморегулируемая организация должна установить меры дисциплинарного воздействия в отношении членов саморегулируемой организации за нарушение требований стандартов и правил саморегулируемой организации, а также обеспечить информационную открытость затрагивающей права и законные интересы любых лиц деятельности членов саморегулируемой организации.\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n6. Стандарты и правила саморегулируемой организации должны соответствовать правилам деловой этики, устранять или уменьшать конфликт интересов членов саморегулируемой организации, их работников и членов постоянно действующего коллегиального органа управления саморегулируемой организации.\n7. Стандарты и правила саморегулируемой организации должны устанавливать запрет на осуществление членами саморегулируемой организации деятельности в ущерб иным субъектам предпринимательской или профессиональной деятельности, а также должны устанавливать требования, препятствующие недобросовестной конкуренции, совершению действий, причиняющих моральный вред или ущерб потребителям товаров (работ, услуг) и иным лицам, действий, причиняющих ущерб деловой репутации члена саморегулируемой организации либо деловой репутации саморегулируемой организации.\n\nСтатья 5. Членство субъектов предпринимательской или профессиональной деятельности в саморегулируемых организациях\n\n1. Членство субъектов предпринимательской или профессиональной деятельности в саморегулируемых организациях является добровольным.\n2. Федеральными законами могут быть предусмотрены случаи обязательного членства субъектов предпринимательской или профессиональной деятельности в саморегулируемых организациях.\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n3. Субъект, осуществляющий различные виды предпринимательской или профессиональной деятельности, может являться членом нескольких саморегулируемых организаций, если такие саморегулируемые организации объединяют субъектов предпринимательской или профессиональной деятельности соответствующих видов.\n4. Субъект, осуществляющий определенный вид предпринимательской или профессиональной деятельности, может являться членом только одной саморегулируемой организации, объединяющей субъектов предпринимательской или профессиональной деятельности такого вида.\n5. Сведения о членстве в саморегулируемой организации (вступление в члены, прекращение членства) подлежат внесению членом саморегулируемой организации в Единый федеральный реестр сведений о фактах деятельности юридических лиц с указанием наименования (фамилии, имени и, если имеется, отчества) члена саморегулируемой организации, его идентификаторов (идентификационный номер налогоплательщика, основной государственный регистрационный номер для юридических лиц, страховой номер индивидуального лицевого счета и, если имеется, идентификационный номер налогоплательщика для физических лиц), контактного адреса для связи с членом саморегулируемой организации, наименования саморегулируемой организации, ее идентификаторов (идентификационный номер налогоплательщика, основной государственный регистрационный номер), видов деятельности, которые могут осуществляться в связи с членством в такой саморегулируемой организации.\n(часть 5 введена Федеральным законом от 03.07.2016 N 360-ФЗ)\n\nСтатья 6. Основные функции, права и обязанности саморегулируемой организации\n\n1. Саморегулируемая организация осуществляет следующие основные функции:\n1) разрабатывает и устанавливает условия членства субъектов предпринимательской или профессиональной деятельности в саморегулируемой организации;\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n2) применяет меры дисциплинарного воздействия, предусмотренные настоящим Федеральным законом и внутренними документами саморегулируемой организации, в отношении своих членов;\n3) утратил силу с 1 сентября 2016 года. - Федеральный закон от 29.12.2015 N 409-ФЗ;\n4) осуществляет анализ деятельности своих членов на основании информации, представляемой ими в саморегулируемую организацию в форме отчетов в порядке, установленном уставом некоммерческой организации или иным документом, утвержденными решением общего собрания членов саморегулируемой организации;\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n5) представляет интересы членов саморегулируемой организации в их отношениях с органами государственной власти Российской Федерации, органами государственной власти субъектов Российской Федерации, органами местного самоуправления;\n6) организует профессиональное обучение, аттестацию работников членов саморегулируемой организации или сертификацию произведенных членами саморегулируемой организации товаров (работ, услуг), если иное не установлено федеральными законами;\n7) обеспечивает информационную открытость деятельности своих членов, опубликовывает информацию об этой деятельности в порядке, установленном настоящим Федеральным законом и внутренними документами саморегулируемой организации;\n8) осуществляет контроль за предпринимательской или профессиональной деятельностью своих членов в части соблюдения ими требований стандартов и правил саморегулируемой организации, условий членства в саморегулируемой организации;\n(п. 8 введен Федеральным законом от 22.07.2008 N 148-ФЗ)\n9) рассматривает жалобы на действия членов саморегулируемой организации и дела о нарушении ее членами требований стандартов и правил саморегулируемой организации, условий членства в саморегулируемой организации;\n(п. 9 введен Федеральным законом от 22.07.2008 N 148-ФЗ)\n10) ведет реестр членов саморегулируемой организации в соответствии с требованиями, установленными настоящим Федеральным законом.\n(п. 10 введен Федеральным законом от 07.06.2013 N 113-ФЗ)\n2. Саморегулируемая организация наряду с установленными частью 1 настоящей статьи основными функциями вправе осуществлять иные предусмотренные федеральными законами и уставом некоммерческой организации функции.\n(часть вторая в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n3. Саморегулируемая организация имеет право:\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n1) утратил силу. - Федеральный закон от 22.07.2008 N 148-ФЗ;\n2) от своего имени оспаривать в установленном законодательством Российской Федерации порядке любые акты, решения и (или) действия (бездействие) органов государственной власти Российской Федерации, органов государственной власти субъектов Российской Федерации и органов местного самоуправления, нарушающие права и законные интересы саморегулируемой организации, ее члена или членов либо создающие угрозу такого нарушения;\n3) участвовать в обсуждении проектов федеральных законов и иных нормативных правовых актов Российской Федерации, законов и иных нормативных правовых актов субъектов Российской Федерации, государственных программ по вопросам, связанным с предметом саморегулирования, а также направлять в форме документов на бумажном носителе или в форме электронных документов (пакета электронных документов), подписанных саморегулируемой организацией с использованием усиленной квалифицированной электронной подписи, в органы государственной власти Российской Федерации, органы государственной власти субъектов Российской Федерации и органы местного самоуправления заключения о результатах проводимых ею независимых экспертиз проектов нормативных правовых актов;\n(в ред. Федерального закона от 13.07.2015 N 263-ФЗ)\n4) вносить на рассмотрение органов государственной власти Российской Федерации, органов государственной власти субъектов Российской Федерации и органов местного самоуправления предложения по вопросам формирования и реализации соответственно государственной политики и осуществляемой органами местного самоуправления политики в отношении предмета саморегулирования;\n5) запрашивать в органах государственной власти Российской Федерации, органах государственной власти субъектов Российской Федерации и органах местного самоуправления информацию и получать от этих органов информацию, необходимую для выполнения саморегулируемой организацией возложенных на нее федеральными законами функций, в установленном федеральными законами порядке.\n4. Саморегулируемая организация наряду с определенными частью 3 настоящей статьи правами имеет иные права, если ограничение ее прав не предусмотрено федеральным законом и (или) ее учредительными документами.\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n5. Саморегулируемая организация обязана осуществлять функции саморегулируемой организации, предусмотренные пунктами 1, 2, 4, 7 - 10 части 1 настоящей статьи.\n(в ред. Федеральных законов от 22.07.2008 N 148-ФЗ, от 07.06.2013 N 113-ФЗ)\n6. Саморегулируемая организация не вправе осуществлять деятельность и совершать действия, влекущие за собой возникновение конфликта интересов саморегулируемой организации и интересов ее членов или создающие угрозу возникновения такого конфликта.\n\nСтатья 7. Обеспечение саморегулируемой организацией доступа к информации\n(в ред. Федерального закона от 07.06.2013 N 113-ФЗ)\n\n1. Саморегулируемая организация для обеспечения доступа к информации в соответствии с требованиями настоящего Федерального закона обязана создать и вести в информационно-телекоммуникационной сети \"Интернет\" сайт, в электронный адрес которого включено доменное имя, права на которое принадлежат этой саморегулируемой организации (далее - официальный сайт).\n2. Саморегулируемая организация обязана размещать на официальном сайте:\n1) сведения, содержащиеся в реестре членов саморегулируемой организации, в том числе сведения о лицах, прекративших свое членство в саморегулируемой организации, в соответствии с требованиями, установленными статьей 7.1 настоящего Федерального закона;\n2) копии в электронной форме стандартов и правил саморегулируемой организации, а также внутренних документов саморегулируемой организации. К внутренним документам саморегулируемой организации относятся:\nа) документы, устанавливающие порядок осуществления контроля за соблюдением членами саморегулируемой организации требований стандартов и правил саморегулируемой организации, условий членства в саморегулируемой организации и порядок применения мер дисциплинарного воздействия в отношении членов саморегулируемой организации;\nб) положение о раскрытии информации, устанавливающее порядок обеспечения информационной открытости деятельности саморегулируемой организации и деятельности ее членов;\nв) порядок размещения средств компенсационного фонда в целях их сохранения и прироста, направления их размещения (инвестиционная декларация) в случае, если формирование компенсационного фонда применяется в качестве способа обеспечения ответственности членов саморегулируемой организации перед потребителями произведенных ими товаров (работ, услуг);\nг) требования к членству в саморегулируемой организации, в том числе установленные саморегулируемой организацией размеры вступительных взносов, членских взносов и порядок их уплаты, а также порядок прекращения членства в саморегулируемой организации;\nд) иные документы, требования к разработке которых установлены федеральными законами, предусматривающими в соответствии с частью 2 статьи 5 настоящего Федерального закона случаи обязательного членства субъектов предпринимательской или профессиональной деятельности в саморегулируемых организациях;\n3) информацию о структуре и компетенции органов управления и специализированных органов саморегулируемой организации, количественном и персональном составе постоянно действующего коллегиального органа управления саморегулируемой организации (с указанием штатных должностей членов постоянно действующего коллегиального органа управления саморегулируемой организации, в том числе независимых членов, по основному месту работы), о лице, осуществляющем функции единоличного исполнительного органа саморегулируемой организации, и (или) о персональном составе коллегиального исполнительного органа саморегулируемой организации;\n4) решения, принятые общим собранием членов саморегулируемой организации и постоянно действующим коллегиальным органом управления саморегулируемой организации;\n5) информацию об исках и о заявлениях, поданных саморегулируемой организацией в суды;\n6) информацию о способах и порядке обеспечения имущественной ответственности членов саморегулируемой организации перед потребителями произведенных ими товаров (работ, услуг) и иными лицами;\n7) информацию об управляющей компании, с которой саморегулируемой организацией заключен договор (ее наименование, место нахождения, информацию об имеющейся лицензии, номера контактных телефонов), о специализированном депозитарии, с которым саморегулируемой организацией заключен договор (его наименование, место нахождения, информацию об имеющейся лицензии, номера контактных телефонов), в случае, если формирование компенсационного фонда применяется в качестве способа обеспечения ответственности членов саморегулируемой организации перед потребителями произведенных ими товаров (работ, услуг) и размещение средств компенсационного фонда осуществляется через управляющую компанию;\n8) информацию о составе и стоимости имущества компенсационного фонда саморегулируемой организации в случае применения саморегулируемой организацией компенсационного фонда в качестве способа обеспечения имущественной ответственности членов саморегулируемой организации перед потребителями произведенных ими товаров (работ, услуг) и иными лицами, а также информацию о фактах осуществления выплат из компенсационного фонда саморегулируемой организации в целях обеспечения имущественной ответственности членов саморегулируемой организации перед потребителями произведенных ими товаров (работ, услуг) и иными лицами и об основаниях таких выплат, если такие выплаты осуществлялись;\n9) информацию о порядке осуществления аттестации членов саморегулируемой организации или их работников в случае, если федеральным законом и (или) саморегулируемой организацией установлено требование о прохождении аттестации членами такой саморегулируемой организации или их работниками;\n10) копию в электронной форме плана проверок членов саморегулируемой организации, а также общую информацию о проверках, проведенных в отношении членов саморегулируемой организации за два предшествующих года;\n11) годовую бухгалтерскую (финансовую) отчетность саморегулируемой организации и аудиторское заключение в отношении указанной отчетности (при его наличии);\n12) полное и (в случае, если имеется) сокращенное наименование саморегулируемой организации, место ее нахождения, номера контактных телефонов и адрес электронной почты, полные и (в случае, если имеются) сокращенные наименования некоммерческих организаций, членом которых является саморегулируемая организация, места их нахождения, номера контактных телефонов и адреса электронной почты;\n13) иную предусмотренную федеральными законами и (или) саморегулируемой организацией информацию.\n3. Документы и информация, предусмотренные пунктами 1 - 3, 6, 8 - 9, 12 части 2 настоящей статьи, размещаются саморегулируемой организацией на официальном сайте не позднее чем в течение десяти рабочих дней с даты приобретения ею в установленном федеральными законами порядке статуса саморегулируемой организации и должны быть доступны для ознакомления без взимания платы. Иные документы и информация, предусмотренные частью 2 настоящей статьи, размещаются на официальном сайте в порядке, установленном частью 4 настоящей статьи.\n4. Любые изменения, внесенные в документы и информацию, указанные в пунктах 1 - 7 и 9 - 12 части 2 настоящей статьи, должны быть размещены на официальном сайте в течение пяти рабочих дней со дня, следующего за днем наступления события, повлекшего за собой такие изменения, если иной срок размещения таких изменений не установлен федеральным законом. Информация, указанная в пункте 8 части 2 настоящей статьи, подлежит размещению на официальном сайте ежеквартально не позднее чем в течение пяти рабочих дней с начала очередного квартала. Информация, указанная в пункте 13 части 2 настоящей статьи, подлежит размещению на официальном сайте в соответствии с требованиями, установленными федеральными законами и (или) саморегулируемой организацией.\n5. Требования к обеспечению саморегулируемыми организациями доступа к документам и информации, подлежащим обязательному размещению на официальных сайтах саморегулируемых организаций, а также требования к технологическим, программным, лингвистическим средствам обеспечения пользования официальными сайтами таких саморегулируемых организаций устанавливаются федеральным органом исполнительной власти, уполномоченным на установление требований к технологическим, программным, лингвистическим средствам обеспечения пользования официальными сайтами федеральных органов исполнительной власти.\n6. Саморегулируемая организация представляет информацию в федеральные органы исполнительной власти в порядке, установленном законодательством Российской Федерации.\n7. Саморегулируемая организация наряду с раскрытием информации, указанной в части 2 настоящей статьи, вправе раскрывать иную информацию о своей деятельности и деятельности своих членов в порядке, установленном саморегулируемой организацией, если такое раскрытие не влечет за собой нарушение установленных членами саморегулируемой организации порядка и условий доступа к информации, составляющей коммерческую тайну, а также возникновение конфликта интересов саморегулируемой организации, интересов ее членов и определяется саморегулируемой организацией в качестве обоснованной меры повышения качества саморегулирования и информационной открытости деятельности саморегулируемой организации и ее членов.\n8. Саморегулируемой организацией должны быть предусмотрены способы получения, использования, обработки, хранения и защиты информации, неправомерное использование которой может причинить моральный вред и (или) имущественный ущерб членам саморегулируемой организации или создать предпосылки для причинения таких вреда и (или) ущерба.\n9. Саморегулируемая организация несет перед своими членами ответственность за действия ее должностных лиц и иных работников, связанные с неправомерным использованием информации, указанной в части 8 настоящей статьи.\n10. Саморегулируемая организация несет ответственность за неисполнение и (или) ненадлежащее исполнение обязанностей по раскрытию информации в соответствии с законодательством Российской Федерации.\n\nСтатья 7.1. Ведение реестра членов саморегулируемой организации\n(введена Федеральным законом от 07.06.2013 N 113-ФЗ)\n\n1. Реестр членов саморегулируемой организации представляет собой информационный ресурс, соответствующий требованиям настоящего Федерального закона и содержащий систематизированную информацию о членах саморегулируемой организации, а также сведения о лицах, прекративших членство в саморегулируемой организации.\n2. Лицо приобретает все права члена саморегулируемой организации с даты внесения сведений о нем, предусмотренных настоящей статьей, в реестр членов саморегулируемой организации.\n3. Реестр членов саморегулируемой организации содержит следующие сведения:\n1) регистрационный номер члена саморегулируемой организации, дата его регистрации в реестре;\n2) сведения, позволяющие идентифицировать члена саморегулируемой организации:\nа) фамилия, имя, отчество, место жительства, дата и место рождения, паспортные данные, номера контактных телефонов, почтовый адрес, идентификационный номер налогоплательщика (для физического лица);\nб) фамилия, имя, отчество, место жительства, дата и место рождения, паспортные данные, номера контактных телефонов, идентификационный номер налогоплательщика, дата государственной регистрации физического лица в качестве индивидуального предпринимателя, государственный регистрационный номер записи о государственной регистрации индивидуального предпринимателя, место фактического осуществления деятельности (для индивидуального предпринимателя);\nв) полное и (в случае, если имеется) сокращенное наименование, дата государственной регистрации юридического лица, государственный регистрационный номер записи о государственной регистрации юридического лица, место нахождения юридического лица, номера контактных телефонов, идентификационный номер налогоплательщика, фамилия, имя, отчество лица, осуществляющего функции единоличного исполнительного органа юридического лица, и (или) руководителя коллегиального исполнительного органа юридического лица;\n3) сведения о соответствии члена саморегулируемой организации условиям членства в саморегулируемой организации, предусмотренным законодательством Российской Федерации и (или) внутренними документами саморегулируемой организации;\n4) сведения об обеспечении имущественной ответственности члена саморегулируемой организации перед потребителями произведенных им товаров (работ, услуг) и иными лицами, в том числе сведения о страховщике (включая сведения о месте его нахождения, об имеющейся лицензии и информацию, предназначенную для установления контакта) и о размере страховой суммы по договору страхования ответственности члена саморегулируемой организации, если требование, предусматривающее наличие такого договора страхования ответственности, является условием членства в саморегулируемой организации, о размере взноса в компенсационный фонд саморегулируемой организации в случае, если формирование компенсационного фонда применяется в качестве способа обеспечения ответственности членов саморегулируемой организации перед потребителями произведенных ими товаров (работ, услуг);\n5) сведения о результатах проведенных саморегулируемой организацией проверок члена саморегулируемой организации и фактах применения к нему дисциплинарных и иных взысканий (в случае, если такие проверки проводились и (или) такие взыскания налагались);\n6) иные предусмотренные саморегулируемой организацией сведения.\n4. В отношении лиц, прекративших свое членство в саморегулируемой организации, в реестре членов саморегулируемой организации наряду с информацией, указанной в части 3 настоящей статьи, должна содержаться подлежащая размещению на официальном сайте информация о дате прекращения членства в саморегулируемой организации и об основаниях такого прекращения.\n5. Раскрытию на официальном сайте подлежат сведения, указанные в части 3 настоящей статьи, за исключением сведений о месте жительства, паспортных данных (для физического лица, в том числе для индивидуального предпринимателя) и иных сведений, если доступ к ним ограничен федеральными законами.\n6. Саморегулируемая организация ведет реестр членов саморегулируемой организации со дня внесения сведений о ней в государственный реестр саморегулируемых организаций в соответствии с требованиями, установленными настоящим Федеральным законом.\n7. Член саморегулируемой организации обязан уведомлять саморегулируемую организацию в письменной форме или путем направления электронного документа о наступлении любых событий, влекущих за собой изменение информации, содержащейся в реестре членов саморегулируемой организации, в течение трех рабочих дней со дня, следующего за днем наступления таких событий.\n8. Дополнительные требования к составу сведений, включаемых в реестры членов саморегулируемых организаций, образованных в соответствии с федеральными законами, предусматривающими в соответствии с частью 2 статьи 5 настоящего Федерального закона случаи обязательного членства субъектов предпринимательской или профессиональной деятельности в саморегулируемых организациях, и порядок ведения такими саморегулируемыми организациями этих реестров и размещения содержащейся в них информации на официальном сайте могут устанавливаться федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации.\n\nСтатья 8. Заинтересованные лица. Конфликт интересов\n\n1. В целях настоящего Федерального закона под заинтересованными лицами понимаются члены саморегулируемой организации, лица, входящие в состав органов управления саморегулируемой организации, ее работники, действующие на основании трудового договора или гражданско-правового договора.\n2. В целях настоящего Федерального закона под личной заинтересованностью указанных в части 1 настоящей статьи лиц понимается материальная или иная заинтересованность, которая влияет или может повлиять на обеспечение прав и законных интересов саморегулируемой организации и (или) ее членов.\n3. В целях настоящего Федерального закона под конфликтом интересов понимается ситуация, при которой личная заинтересованность указанных в части 1 настоящей статьи лиц влияет или может повлиять на исполнение ими своих профессиональных обязанностей и (или) влечет за собой возникновение противоречия между такой личной заинтересованностью и законными интересами саморегулируемой организации или угрозу возникновения противоречия, которое способно привести к причинению вреда законным интересам саморегулируемой организации.\n4. Заинтересованные лица должны соблюдать интересы саморегулируемой организации, прежде всего в отношении целей ее деятельности, и не должны использовать возможности, связанные с осуществлением ими своих профессиональных обязанностей, или допускать использование таких возможностей в целях, противоречащих целям, указанным в учредительных документах некоммерческой организации.\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n5. Меры по предотвращению или урегулированию конфликта интересов устанавливаются уставом некоммерческой организации, стандартами и правилами саморегулируемой организации.\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n\nСтатья 9. Контроль саморегулируемой организации за деятельностью своих членов\n\n1. Контроль за осуществлением членами саморегулируемой организации предпринимательской или профессиональной деятельности проводится саморегулируемой организацией путем проведения плановых и внеплановых проверок.\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n2. Предметом плановой проверки является соблюдение членами саморегулируемой организации требований стандартов и правил саморегулируемой организации, условий членства в саморегулируемой организации. Продолжительность плановой проверки устанавливается постоянно действующим коллегиальным органом управления саморегулируемой организации.\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n3. Плановая проверка проводится не реже одного раза в три года и не чаще одного раза в год.\n3.1. Плановая проверка проводится в соответствии с планом проверок, утверждаемым саморегулируемой организацией.\n(часть 3.1 введена Федеральным законом от 11.06.2021 N 170-ФЗ)\n3.2. Формирование саморегулируемой организацией плана проверок может осуществляться на основе риск-ориентированного подхода. При использовании риск-ориентированного подхода к формированию плана проверок выбор интенсивности (формы, продолжительности, периодичности) проведения мероприятий по контролю определяется путем отнесения деятельности членов саморегулируемой организации к определенной категории риска. При этом отнесение к определенной категории риска осуществляется саморегулируемой организацией с учетом тяжести потенциальных негативных последствий возможного несоблюдения членом саморегулируемой организации требований стандартов и правил саморегулируемой организации, условий членства в саморегулируемой организации, а также с учетом оценки вероятности несоблюдения членом саморегулируемой организации требований стандартов и правил саморегулируемой организации, условий членства в саморегулируемой организации. Категории риска, критерии отнесения деятельности членов саморегулируемой организации к определенной категории риска определяются саморегулируемой организацией в соответствии с ее внутренними документами. Федеральные органы исполнительной власти, осуществляющие функции по нормативно-правовому регулированию соответствующего вида предпринимательской или профессиональной деятельности, или Центральный банк Российской Федерации (Банк России) вправе установить требования к категориям риска, критериям отнесения деятельности членов саморегулируемой организации к определенной категории риска.\n(часть 3.2 введена Федеральным законом от 11.06.2021 N 170-ФЗ)\n4. Основанием для проведения саморегулируемой организацией внеплановой проверки может являться направленная в саморегулируемую организацию жалоба на нарушение членом саморегулируемой организации требований стандартов и правил саморегулируемой организации.\n5. Саморегулируемой организацией могут быть предусмотрены помимо указанных в части 4 настоящей статьи оснований иные основания для проведения внеплановой проверки.\n6. В ходе проведения внеплановой проверки исследованию подлежат только факты, указанные в жалобе, или факты, подлежащие проверке, назначенной по иным основаниям.\n7. Член саморегулируемой организации обязан предоставить для проведения проверки необходимую информацию по запросу саморегулируемой организации в порядке, определяемом саморегулируемой организацией.\n8. В случае выявления нарушения членом саморегулируемой организации требований стандартов и правил саморегулируемой организации, условий членства в саморегулируемой организации материалы проверки передаются в орган по рассмотрению дел о применении в отношении членов саморегулируемой организации мер дисциплинарного воздействия.\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n9. Саморегулируемая организация, а также ее работники и должностные лица, принимающие участие в проведении проверки, отвечают за неразглашение и нераспространение сведений, полученных в ходе ее проведения, в соответствии с настоящим Федеральным законом и другими федеральными законами.\n10. Саморегулируемая организация несет перед своими членами в порядке, установленном законодательством Российской Федерации и уставом некоммерческой организации, ответственность за неправомерные действия работников саморегулируемой организации при осуществлении ими контроля за деятельностью членов саморегулируемой организации.\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n\nСтатья 10. Порядок применения мер дисциплинарного воздействия в отношении членов саморегулируемой организации\n\n1. Орган по рассмотрению дел о применении в отношении членов саморегулируемой организации мер дисциплинарного воздействия рассматривает жалобы на действия членов саморегулируемой организации и дела о нарушении ее членами требований стандартов и правил предпринимательской или профессиональной деятельности, условий членства в саморегулируемой организации.\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n2. Процедура рассмотрения указанных в части 1 настоящей статьи жалоб и дел, содержание указанных нарушений определяются внутренними документами саморегулируемой организации.\n3. При рассмотрении жалоб на действия членов саморегулируемой организации орган по рассмотрению дел о применении в отношении членов саморегулируемой организации мер дисциплинарного воздействия обязан приглашать на свои заседания лиц, направивших такие жалобы, а также членов саморегулируемой организации, в отношении которых рассматриваются дела о применении мер дисциплинарного воздействия.\n3.1. При рассмотрении жалоб на действия членов саморегулируемой организации и дел о применении мер дисциплинарного воздействия могут использоваться информационные и коммуникационные технологии, позволяющие обеспечить возможность дистанционного участия в рассмотрении таких жалоб и дел о применении мер дисциплинарного воздействия.\n(часть 3.1 введена Федеральным законом от 11.06.2021 N 170-ФЗ)\n4. Орган по рассмотрению дел о применении в отношении членов саморегулируемой организации мер дисциплинарного воздействия в случаях, установленных саморегулируемой организацией, вправе принять решение о применении следующих мер дисциплинарного воздействия:\n1) вынесение предписания, обязывающего члена саморегулируемой организации устранить выявленные нарушения и устанавливающего сроки устранения таких нарушений;\n2) вынесение члену саморегулируемой организации предупреждения;\n3) наложение на члена саморегулируемой организации штрафа;\n4) рекомендация об исключении лица из членов саморегулируемой организации, подлежащая рассмотрению постоянно действующим коллегиальным органом управления саморегулируемой организации;\n5) иные установленные внутренними документами саморегулируемой организации меры.\n5. Решения, предусмотренные пунктами 1 - 3 и 5 части 4 настоящей статьи, принимаются большинством голосов членов органа по рассмотрению дел о применении в отношении членов саморегулируемой организации мер дисциплинарного воздействия и вступают в силу с момента их принятия указанным органом. Решение, предусмотренное пунктом 4 части 4 настоящей статьи, может быть принято не менее чем семьюдесятью пятью процентами голосов членов органа по рассмотрению дел о применении в отношении членов саморегулируемой организации мер дисциплинарного воздействия.\n6. Саморегулируемая организация в течение двух рабочих дней со дня принятия органом по рассмотрению дел о применении в отношении членов саморегулируемой организации мер дисциплинарного воздействия решения о применении мер дисциплинарного воздействия в отношении члена саморегулируемой организации направляет в форме документов на бумажном носителе или в форме электронных документов (пакета электронных документов), подписанных электронной подписью, вид которой определяется саморегулируемой организацией в порядке, установленном правилами саморегулируемой организации, копии такого решения члену саморегулируемой организации, а также лицу, направившему жалобу, по которой принято такое решение.\n(в ред. Федеральных законов от 13.07.2015 N 263-ФЗ, от 11.06.2021 N 170-ФЗ)\n7. Решения органа по рассмотрению дел о применении в отношении членов саморегулируемой организации мер дисциплинарного воздействия, за исключением решения, предусмотренного пунктом 4 части 4 настоящей статьи, могут быть обжалованы членами саморегулируемой организации в постоянно действующий коллегиальный орган управления саморегулируемой организации в сроки, установленные саморегулируемой организацией.\n8. Решение постоянно действующего коллегиального органа управления саморегулируемой организации об исключении лица из членов саморегулируемой организации может быть обжаловано лицом, исключенным из членов саморегулируемой организации, в суд в установленном законодательством Российской Федерации порядке.\n9. Денежные средства, полученные саморегулируемой организацией в результате наложения на члена саморегулируемой организации штрафа в соответствии с настоящей статьей, подлежат зачислению в компенсационный фонд саморегулируемой организации.\n\nСтатья 11. Обжалование действий (бездействия) саморегулируемой организации, решений ее органов управления\n\nЛюбой член саморегулируемой организации в случае нарушения его прав и законных интересов действиями (бездействием) саморегулируемой организации, ее работников и (или) решениями ее органов управления вправе оспаривать такие действия (бездействие) и (или) решения в судебном порядке, а также требовать в соответствии с законодательством Российской Федерации возмещения саморегулируемой организацией причиненного ему вреда.\n\nСтатья 12. Источники формирования имущества саморегулируемых организаций\n\n1. Источниками формирования имущества саморегулируемой организации являются:\n1) регулярные и единовременные поступления от членов саморегулируемой организации (вступительные, членские и целевые взносы);\n2) добровольные имущественные взносы и пожертвования;\n3) средства, полученные от оказания услуг по предоставлению информации, раскрытие которой может осуществляться на платной основе;\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n4) средства, полученные от оказания образовательных услуг, связанных с предпринимательской деятельностью, коммерческими или профессиональными интересами членов саморегулируемой организации;\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n5) средства, полученные от продажи информационных материалов, связанных с предпринимательской деятельностью, коммерческими или профессиональными интересами членов саморегулируемой организации;\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n6) доходы, полученные от размещения денежных средств на банковских депозитах;\n7) другие не запрещенные законом источники.\n2. Федеральными законами могут устанавливаться ограничения источников доходов, получаемых саморегулируемыми организациями.\n3. Порядок регулярных и единовременных поступлений от членов саморегулируемой организации определяется внутренними документами саморегулируемой организации, утвержденными общим собранием членов саморегулируемой организации, если иное не предусмотрено федеральным законом или уставом некоммерческой организации.\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n4. Ведение бухгалтерского учета и финансовой (бухгалтерской) отчетности саморегулируемой организации подлежит обязательному аудиту.\n\nСтатья 13. Способы обеспечения имущественной ответственности членов саморегулируемой организации перед потребителями произведенных ими товаров (работ, услуг) и иными лицами\n\n1. Саморегулируемая организация вправе применять следующие способы обеспечения имущественной ответственности членов саморегулируемой организации перед потребителями произведенных ими товаров (работ, услуг) и иными лицами:\n1) создание системы личного и (или) коллективного страхования;\n2) формирование компенсационного фонда.\n2. Компенсационный фонд первоначально формируется исключительно в денежной форме за счет взносов членов саморегулируемой организации в размере не менее чем три тысячи рублей в отношении каждого члена.\n3. В случае применения в качестве способа обеспечения ответственности членов саморегулируемой организации перед потребителями произведенных ими товаров (работ, услуг) и иными лицами системы личного и (или) коллективного страхования минимальный размер страховой суммы по договору страхования ответственности каждого члена не может быть менее чем тридцать тысяч рублей в год.\n4. Федеральными законами могут устанавливаться иные требования, чем те, которые предусмотрены настоящим Федеральным законом, к порядку формирования компенсационного фонда саморегулируемой организации, его минимальному размеру, размещению средств такого фонда, страхованию ответственности членов саморегулируемой организации.\n(часть четвертая в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n5. Размещение средств компенсационного фонда в целях их сохранения и прироста и инвестирование таких средств осуществляются через управляющие компании, если иное не установлено федеральным законом.\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n6. Контроль за соблюдением управляющими компаниями ограничений размещения и инвестирования средств компенсационного фонда, правил размещения таких средств и требований к инвестированию, а также за инвестированием средств компенсационного фонда, которые установлены настоящим Федеральным законом и принятой саморегулируемой организацией инвестиционной декларацией, осуществляется специализированным депозитарием на основании договора об оказании услуг специализированного депозитария.\n7. Доход, полученный от размещения и инвестирования средств компенсационного фонда, направляется на пополнение компенсационного фонда и покрытие расходов, связанных с обеспечением надлежащих условий инвестирования средств компенсационного фонда.\n8. Саморегулируемая организация вправе заключать договоры только с управляющими компаниями и специализированным депозитарием, которые отобраны по результатам конкурса, проведенного в порядке, установленном внутренними документами саморегулируемой организации.\n9. В объекты недвижимости может быть инвестировано не более десяти процентов средств компенсационного фонда.\n10. В государственные ценные бумаги Российской Федерации должно быть инвестировано не менее десяти процентов средств компенсационного фонда.\n11. Дополнительные требования к составу и структуре средств компенсационного фонда определяются инвестиционной декларацией, принятой саморегулируемой организацией.\n12. Саморегулируемая организация в соответствии с федеральными законами в пределах средств компенсационного фонда саморегулируемой организации несет ответственность по обязательствам своего члена, возникшим в результате причинения вреда вследствие недостатков произведенных членом саморегулируемой организации товаров (работ, услуг).\n(часть двенадцатая в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n13. Не допускается осуществление выплат из компенсационного фонда, за исключением выплат в целях обеспечения имущественной ответственности членов саморегулируемой организации перед потребителями произведенных ими товаров (работ, услуг) и иными лицами, если иное не предусмотрено федеральным законом. Не допускается возврат взносов членам саморегулируемой организации, если иное не предусмотрено федеральным законом.\n(в ред. Федерального закона от 27.07.2010 N 240-ФЗ)\n14. Взыскание по обязательствам саморегулируемой организации, в том числе по обязательству о возмещении причиненного члену саморегулируемой организации вреда, не может быть наложено на имущество компенсационного фонда саморегулируемой организации.\n\nСтатья 14. Ограничения прав саморегулируемой организации, ее должностных лиц и иных работников\n\n1. Саморегулируемая организация не вправе осуществлять предпринимательскую деятельность.\n2. Саморегулируемая организация не вправе учреждать хозяйственные товарищества и общества, осуществляющие предпринимательскую деятельность, являющуюся предметом саморегулирования для этой саморегулируемой организации, и становиться участником таких хозяйственных товариществ и обществ.\n3. Саморегулируемая организация не вправе осуществлять следующие действия и совершать следующие сделки, если иное не предусмотрено федеральными законами:\n1) предоставлять принадлежащее ей имущество в залог в обеспечение исполнения обязательств иных лиц;\n2) выдавать поручительства за иных лиц, за исключением своих работников;\n3) приобретать акции, облигации и иные ценные бумаги, выпущенные ее членами, за исключением случаев, если такие ценные бумаги обращаются на организованных торгах;\n(в ред. Федерального закона от 21.11.2011 N 327-ФЗ)\n4) обеспечивать исполнение своих обязательств залогом имущества своих членов, выданными ими гарантиями и поручительствами;\n5) выступать посредником (комиссионером, агентом) по реализации произведенных членами саморегулируемой организации товаров (работ, услуг);\n6) совершать иные сделки в случаях, предусмотренных другими федеральными законами.\n4. Лицо, осуществляющее функции единоличного исполнительного органа саморегулируемой организации, не вправе:\n1) приобретать ценные бумаги, эмитентами которых или должниками по которым являются члены саморегулируемой организации, их дочерние и зависимые общества;\n2) заключать с членами саморегулируемой организации, их дочерними и зависимыми обществами любые договоры имущественного страхования, кредитные договоры, соглашения о поручительстве;\n3) осуществлять в качестве индивидуального предпринимателя предпринимательскую деятельность, являющуюся предметом саморегулирования для этой саморегулируемой организации;\n4) учреждать хозяйственные товарищества и общества, осуществляющие предпринимательскую деятельность, являющуюся предметом саморегулирования для этой саморегулируемой организации, становиться участником таких хозяйственных товариществ и обществ.\n5. Лицо, осуществляющее функции единоличного исполнительного органа саморегулируемой организации, не вправе являться членом органов управления членов саморегулируемой организации, их дочерних и зависимых обществ, являться работником, состоящим в штате указанных организаций.\n6. Федеральными законами, уставом некоммерческой организации или иными установленными ею требованиями может быть предусмотрено возложение на саморегулируемую организацию или ее работников дополнительных ограничений, направленных на устранение обстоятельств, влекущих за собой возникновение конфликта интересов, установленного частью 3 статьи 8 настоящего Федерального закона, угрозу неправомерного использования работниками саморегулируемой организации ставшей известной им в силу служебного положения информации о деятельности членов саморегулируемой организации.\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n\nСтатья 15. Органы управления саморегулируемой организации\n\n1. Органами управления саморегулируемой организации являются:\n1) общее собрание членов саморегулируемой организации;\n2) постоянно действующий коллегиальный орган управления саморегулируемой организации;\n3) исполнительный орган саморегулируемой организации.\n2. В саморегулируемой организации функции постоянно действующего коллегиального органа управления могут осуществляться общим собранием членов саморегулируемой организации.\n\nСтатья 16. Общее собрание членов саморегулируемой организации\n\n1. Общее собрание членов саморегулируемой организации является высшим органом управления саморегулируемой организации, полномочным рассматривать отнесенные к его компетенции настоящим Федеральным законом, другими федеральными законами и уставом некоммерческой организации вопросы деятельности саморегулируемой организации.\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n2. Общее собрание членов саморегулируемой организации созывается с периодичностью и в порядке, которые установлены уставом саморегулируемой организации, но не реже чем один раз в год.\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n2.1. При проведении общего собрания членов саморегулируемой организации могут использоваться информационные и коммуникационные технологии, позволяющие обеспечить возможность дистанционного участия в общем собрании членов саморегулируемой организации и обсуждения вопросов повестки дня, в том числе принятия решений по вопросам, поставленным на голосование, включая вопросы исключительной компетенции общего собрания членов саморегулируемой организации, без присутствия в месте проведения общего собрания членов саморегулируемой организации.\n(часть 2.1 введена Федеральным законом от 11.06.2021 N 170-ФЗ)\n3. К компетенции общего собрания членов саморегулируемой организации относятся следующие вопросы:\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n1) утверждение устава некоммерческой организации, внесение в него изменений;\n2) избрание членов постоянно действующего коллегиального органа управления саморегулируемой организации, досрочное прекращение полномочий указанного органа или досрочное прекращение полномочий отдельных его членов;\n3) назначение на должность лица, осуществляющего функции единоличного исполнительного органа саморегулируемой организации, досрочное освобождение такого лица от должности;\n4) утверждение мер дисциплинарного воздействия, порядка и оснований их применения, порядка рассмотрения дел о нарушении членами саморегулируемой организации требований стандартов и правил саморегулируемой организации, условий членства в саморегулируемой организации;\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n5) определение приоритетных направлений деятельности саморегулируемой организации, принципов формирования и использования ее имущества;\n6) утверждение отчета постоянно действующего коллегиального органа управления саморегулируемой организации и исполнительного органа саморегулируемой организации;\n7) утверждение сметы саморегулируемой организации, внесение в нее изменений, утверждение годовой бухгалтерской отчетности саморегулируемой организации;\n8) принятие решения о добровольном исключении сведений о саморегулируемой организации из государственного реестра саморегулируемых организаций;\n9) принятие решения о реорганизации или ликвидации некоммерческой организации, назначение ликвидатора или ликвидационной комиссии;\n10) рассмотрение жалобы лица, исключенного из членов саморегулируемой организации, на необоснованность принятого постоянно действующим коллегиальным органом управления саморегулируемой организации на основании рекомендации ее органа по рассмотрению дел о применении в отношении членов саморегулируемой организации мер дисциплинарного воздействия решения об исключении этого лица из членов саморегулируемой организации и принятие решения по такой жалобе;\n11) принятие иных решений в соответствии с федеральными законами и уставом некоммерческой организации.\n(п. 11 введен Федеральным законом от 22.07.2008 N 148-ФЗ)\n3.1. Вопросы, предусмотренные пунктами 1, 2, 4 - 10 части 3 настоящей статьи, не могут быть отнесены уставом некоммерческой организации к компетенции иных органов управления саморегулируемой организации.\n(часть третья.1 введена Федеральным законом от 22.07.2008 N 148-ФЗ)\n4. В случае осуществления общим собранием членов саморегулируемой организации функций ее постоянно действующего коллегиального органа управления общие собрания членов саморегулируемой организации проводятся не реже чем один раз в три месяца.\n\nСтатья 17. Постоянно действующий коллегиальный орган управления саморегулируемой организации\n\n1. Постоянно действующий коллегиальный орган управления саморегулируемой организации формируется из числа физических лиц - членов саморегулируемой организации и (или) представителей юридических лиц - членов саморегулируемой организации, а также независимых членов.\n2. Для целей настоящего Федерального закона независимыми членами считаются лица, которые не связаны трудовыми отношениями с саморегулируемой организацией, ее членами. Независимые члены должны составлять не менее одной трети членов постоянно действующего коллегиального органа управления саморегулируемой организации. Федеральными законами могут быть установлены иные требования к численности независимых членов постоянно действующего коллегиального органа управления саморегулируемой организации.\n3. Независимый член постоянно действующего коллегиального органа управления саморегулируемой организации предварительно в письменной форме обязан заявить о конфликте интересов, который влияет или может повлиять на объективное рассмотрение вопросов, включенных в повестку заседания постоянно действующего коллегиального органа управления саморегулируемой организации, и принятие по ним решений и при котором возникает или может возникнуть противоречие между личной заинтересованностью указанного независимого члена и законными интересами саморегулируемой организации, которое может привести к причинению вреда этим законным интересам саморегулируемой организации.\n4. В случае нарушения независимым членом постоянно действующего коллегиального органа управления саморегулируемой организации обязанности заявить о конфликте интересов и причинения в связи с этим вреда законным интересам саморегулируемой организации, которые подтверждены решением суда, общее собрание членов саморегулируемой организации принимает решение о досрочном прекращении полномочий независимого члена.\n5. Каждый член постоянно действующего коллегиального органа управления саморегулируемой организации при голосовании имеет один голос.\n6. Количественный состав постоянно действующего коллегиального органа управления саморегулируемой организации, порядок и условия его формирования, его деятельности, принятия этим органом решений устанавливаются уставом некоммерческой организации.\n(часть шестая в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n7. Если иное не установлено федеральным законом, к компетенции постоянно действующего коллегиального органа управления саморегулируемой организации относятся следующие вопросы:\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n1) утверждение стандартов и правил саморегулируемой организации, внесение в них изменений;\n2) создание специализированных органов саморегулируемой организации, утверждение положений о них и правил осуществления ими деятельности;\n3) назначение аудиторской организации для проверки ведения бухгалтерского учета и финансовой (бухгалтерской) отчетности саморегулируемой организации, принятие решений о проведении проверок деятельности исполнительного органа саморегулируемой организации;\n4) представление общему собранию членов саморегулируемой организации кандидата либо кандидатов для назначения на должность исполнительного органа саморегулируемой организации;\n5) утверждение перечня лиц, кандидатуры которых могут предлагаться в качестве третейских судей для их выбора участниками споров, рассматриваемых по их заявлениям в третейском суде, образованном саморегулируемой организацией;\n6) принятие решения о вступлении в члены саморегулируемой организации или об исключении из членов саморегулируемой организации по основаниям, предусмотренным уставом саморегулируемой организации;\n7) иные предусмотренные уставом некоммерческой организации вопросы.\n(п. 7 введен Федеральным законом от 22.07.2008 N 148-ФЗ)\n8. Вопросы, предусмотренные пунктами 1 и 2 части 7 настоящей статьи, уставом некоммерческой организации могут быть отнесены к компетенции общего собрания членов саморегулируемой организации.\n(часть восьмая введена Федеральным законом от 22.07.2008 N 148-ФЗ)\n9. При проведении заседания постоянно действующего коллегиального органа управления саморегулируемой организации могут использоваться информационные и коммуникационные технологии, позволяющие обеспечить возможность дистанционного участия в таком заседании членов постоянно действующего коллегиального органа управления саморегулируемой организации и обсуждения вопросов повестки дня, в том числе принятия решений по вопросам, поставленным на голосование, без присутствия в месте проведения такого заседания.\n(часть 9 введена Федеральным законом от 11.06.2021 N 170-ФЗ)\n\nСтатья 18. Исполнительный орган саморегулируемой организации\n\nК компетенции исполнительного органа саморегулируемой организации относятся любые вопросы хозяйственной и иной деятельности саморегулируемой организации, не относящиеся к компетенции общего собрания членов саморегулируемой организации и ее постоянно действующего коллегиального органа управления.\n\nСтатья 19. Специализированные органы саморегулируемой организации\n\n1. К специализированным органам саморегулируемой организации, которые в обязательном порядке создаются постоянно действующим коллегиальным органом управления саморегулируемой организации, относятся:\n1) орган, осуществляющий контроль за соблюдением членами саморегулируемой организации требований стандартов и правил саморегулируемой организации;\n2) орган по рассмотрению дел о применении в отношении членов саморегулируемой организации мер дисциплинарного воздействия.\n2. Помимо указанных в части 1 настоящей статьи специализированных органов саморегулируемой организации решениями постоянно действующего коллегиального органа управления саморегулируемой организации может быть предусмотрено создание на временной или постоянной основе иных специализированных органов.\n3. Каждый созданный постоянно действующим коллегиальным органом управления саморегулируемой организации специализированный орган действует на основании соответствующего положения, утвержденного постоянно действующим коллегиальным органом управления саморегулируемой организации.\n4. Специализированные органы саморегулируемой организации осуществляют свои функции самостоятельно.\n5. На основании результатов проведенных органом, осуществляющим контроль за соблюдением членами саморегулируемой организации требований стандартов и правил саморегулируемой организации, проверок деятельности членов саморегулируемой организации орган по рассмотрению дел о применении в отношении членов саморегулируемой организации мер дисциплинарного воздействия рассматривает жалобы на действия членов саморегулируемой организации, а также дела о нарушениях членами саморегулируемой организации при осуществлении своей деятельности требований стандартов и правил саморегулируемой организации.\n6. Орган по рассмотрению дел о применении в отношении членов саморегулируемой организации мер дисциплинарного воздействия направляет в постоянно действующий коллегиальный орган управления саморегулируемой организации рекомендации об исключении из членов саморегулируемой организации.\n7. Порядок рассмотрения дел о применении в отношении членов саморегулируемой организации мер дисциплинарного воздействия устанавливается общим собранием членов саморегулируемой организации.\n\nСтатья 20. Ведение государственного реестра саморегулируемых организаций\n\n1. Ведение государственного реестра саморегулируемых организаций осуществляется уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.\n(в ред. Федеральных законов от 22.07.2008 N 148-ФЗ, от 28.04.2009 N 62-ФЗ, от 25.06.2012 N 93-ФЗ, от 11.06.2021 N 170-ФЗ)\n2. В случае если определен уполномоченный федеральный орган исполнительной власти, осуществляющий функции по федеральному государственному надзору за деятельностью саморегулируемых организаций в установленной сфере деятельности, ведение государственного реестра саморегулируемых организаций в соответствующей сфере деятельности осуществляется этим уполномоченным федеральным органом.\n(в ред. Федеральных законов от 22.07.2008 N 148-ФЗ, от 25.06.2012 N 93-ФЗ, от 11.06.2021 N 170-ФЗ)\n3. Уполномоченный Правительством Российской Федерации федеральный орган исполнительной власти устанавливает порядок ведения государственного реестра саморегулируемых организаций.\n(в ред. Федерального закона от 23.07.2008 N 160-ФЗ)\n3.1. Федеральным законом, предусматривающим в соответствии с частью 2 статьи 5 настоящего Федерального закона случаи обязательного членства субъектов предпринимательской или профессиональной деятельности в саморегулируемых организациях, или принимаемым в соответствии с ним иным нормативным правовым актом Российской Федерации могут быть предусмотрены иные требования к порядку ведения государственного реестра саморегулируемых организаций, образованных в соответствии с таким федеральным законом.\n(часть 3.1 введена Федеральным законом от 07.06.2013 N 113-ФЗ)\n4. Ведение государственного реестра саморегулируемых организаций осуществляется в электронной форме.\n(часть 4 в ред. Федерального закона от 11.06.2021 N 170-ФЗ)\n5. Ведение государственного реестра саморегулируемых организаций осуществляется в соответствии с едиными организационными, методологическими и программно-техническими принципами, обеспечивающими совместимость и взаимодействие этого реестра с иными федеральными информационными системами и сетями.\n(в ред. Федерального закона от 11.06.2021 N 170-ФЗ)\n6. Сведения, содержащиеся в государственном реестре саморегулируемых организаций, являются открытыми и общедоступными и подлежат размещению на официальном сайте уполномоченного федерального органа исполнительной власти, указанного в части 1 или 2 настоящей статьи (за исключением сведений, доступ к которым ограничен федеральными законами).\n(в ред. Федерального закона от 11.06.2021 N 170-ФЗ)\n7. За внесение сведений в государственный реестр саморегулируемых организаций уплачивается государственная пошлина в размерах и порядке, которые установлены законодательством Российской Федерации о налогах и сборах.\n(часть седьмая в ред. Федерального закона от 27.12.2009 N 374-ФЗ)\n\n||КонсультантПлюс: примечание.\nС 01.03.2026 в абз. 1 ч. 8 ст. 20 вносятся изменения (ФЗ от 31.07.2025 N 304-ФЗ). См. будущую редакцию.||\n8. Сведения о некоммерческой организации, соответствующей установленным статьей 3 настоящего Федерального закона требованиям, вносятся в государственный реестр саморегулируемых организаций на основании заявления с указанием наименования некоммерческой организации, идентификационного номера налогоплательщика и (или) основного государственного регистрационного номера некоммерческой организации, адреса официального сайта, адреса электронной почты и следующих документов:\n(в ред. Федеральных законов от 03.12.2011 N 383-ФЗ, от 07.06.2013 N 113-ФЗ, от 11.06.2021 N 170-ФЗ)\n1) утратил силу с 1 июля 2021 года. - Федеральный закон от 11.06.2021 N 170-ФЗ;\n\n||КонсультантПлюс: примечание.\nС 01.03.2026 п. 2 ч. 8 ст. 20 утрачивает силу (ФЗ от 31.07.2025 N 304-ФЗ).||\n2) копии устава некоммерческой организации;\n3) - 4) утратили силу с 1 июля 2021 года. - Федеральный закон от 11.06.2021 N 170-ФЗ;\n\n||КонсультантПлюс: примечание.\nС 01.03.2026 абз. 1 п. 5 ч. 8 ст. 20 излагается в новой редакции (ФЗ от 31.07.2025 N 304-ФЗ). См. будущую редакцию.||\n5) заверенного некоммерческой организацией перечня членов некоммерческой организации на бумажном и электронном носителях либо в форме электронного документа, подписанного квалифицированной электронной подписью некоммерческой организации, с указанием:\nа) вида (видов) осуществляемой ими предпринимательской (с указанием кода вида экономической деятельности согласно Общероссийскому классификатору видов экономической деятельности) или профессиональной деятельности, являющейся предметом саморегулирования для саморегулируемой организации;\nб) идентификационного номера налогоплательщика и (или) основного государственного регистрационного номера каждого из ее членов - юридических лиц, идентификационного номера налогоплательщика и (или) основного государственного регистрационного номера и паспортных данных каждого из ее членов - индивидуальных предпринимателей, паспортных данных каждого из ее членов - физических лиц, субъектов профессиональной деятельности;\n(п. 5 в ред. Федерального закона от 03.12.2011 N 383-ФЗ)\n6) документов, подтверждающих наличие у некоммерческой организации предусмотренных настоящим Федеральным законом способов обеспечения ответственности членов некоммерческой организации перед потребителями произведенных товаров (работ, услуг) и иными лицами;\n\n||КонсультантПлюс: примечание.\nС 01.03.2026 п. 7 ч. 8 ст. 20 утрачивает силу (ФЗ от 31.07.2025 N 304-ФЗ).||\n7) копии документов, подтверждающих создание некоммерческой организацией специализированных органов, предусмотренных частью 4 статьи 3 настоящего Федерального закона, копии положений о таких органах и копии документов о составе участвующих в их работе лиц;\n8) копии предусмотренных пунктом 2 части 3 статьи 3 настоящего Федерального закона стандартов и правил саморегулируемой организации;\n9) иные документы, необходимость представления которых для приобретения статуса саморегулируемой организации предусмотрена другими федеральными законами.\n\n||КонсультантПлюс: примечание.\nС 01.03.2026 ч. 8.1 ст. 20 излагается в новой редакции (ФЗ от 31.07.2025 N 304-ФЗ). См. будущую редакцию.||\n8.1. Заявление и документы, указанные в части 8 настоящей статьи, направляются некоммерческой организацией в уполномоченный федеральный орган исполнительной власти, указанный в части 1 или 2 настоящей статьи, в форме электронных документов (пакета электронных документов), подписанных некоммерческой организацией с использованием усиленной квалифицированной электронной подписи. Заявление и документы, указанные в части 8 настоящей статьи, некоммерческая организация вправе представить в уполномоченный федеральный орган исполнительной власти, указанный в части 1 или 2 настоящей статьи, непосредственно на бумажном носителе или почтовым отправлением с описью вложения и уведомлением о вручении.\n(часть 8.1 в ред. Федерального закона от 11.06.2021 N 170-ФЗ)\n\n||КонсультантПлюс: примечание.\nС 01.03.2026 ст. 20 дополняется ч. 8.1-1 и 8.1-2 (ФЗ от 31.07.2025 N 304-ФЗ). См. будущую редакцию.||\n\n||КонсультантПлюс: примечание.\nС 01.03.2026 ч. 8.2 ст. 20 утрачивает силу (ФЗ от 31.07.2025 N 304-ФЗ).||\n8.2. В заявлении, указанном в части 8 настоящей статьи, некоммерческая организация может указать просьбу о направлении ей в электронной форме информации по вопросам внесения сведений о некоммерческой организации в государственный реестр саморегулируемых организаций.\n(часть 8.2 введена Федеральным законом от 11.06.2021 N 170-ФЗ)\n\n||КонсультантПлюс: примечание.\nС 01.03.2026 ч. 9 ст. 20 излагается в новой редакции (ФЗ от 31.07.2025 N 304-ФЗ). См. будущую редакцию.||\n9. Уполномоченный федеральный орган исполнительной власти, указанный в части 1 или 2 настоящей статьи, принимает решение о включении или об отказе во включении сведений о некоммерческой организации в государственный реестр саморегулируемых организаций в течение пятнадцати рабочих дней со дня представления заявления и указанных в части 8 настоящей статьи документов, о чем некоммерческая организация уведомляется в письменной форме (в том числе в электронной форме в случае, предусмотренном частью 8.2 настоящей статьи) в течение трех рабочих дней с даты принятия соответствующего решения.\n(в ред. Федеральных законов от 03.12.2011 N 383-ФЗ, от 11.06.2021 N 170-ФЗ)\n\n||КонсультантПлюс: примечание.\nС 01.03.2026 ст. 20 дополняется ч. 9.1 (ФЗ от 31.07.2025 N 304-ФЗ). См. будущую редакцию.||\n\n||КонсультантПлюс: примечание.\nС 01.03.2026 в ч. 10 ст. 20 вносятся изменения (ФЗ от 31.07.2025 N 304-ФЗ). См. будущую редакцию.||\n10. Основаниями для принятия решения об отказе во внесении сведений о некоммерческой организации в государственный реестр саморегулируемых организаций являются несоответствие некоммерческой организации требованиям, предусмотренным частью 3 статьи 3 настоящего Федерального закона или другими федеральными законами к количеству членов саморегулируемой организации и (или) размеру компенсационного фонда саморегулируемой организации, представление некоммерческой организацией документов, не соответствующих установленному в настоящей статье перечню, непредставление установленных пунктами 2, 5 - 9 части 8 настоящей статьи документов, получение из федерального органа исполнительной власти, осуществляющего государственную регистрацию юридических лиц, физических лиц в качестве индивидуальных предпринимателей и крестьянских (фермерских) хозяйств, информации об отсутствии сведений о государственной регистрации некоммерческой организации и (или) ее членов (юридических лиц и индивидуальных предпринимателей), а также в случае, указанном в части 6 статьи 22 настоящего Федерального закона.\n(в ред. Федеральных законов от 22.07.2008 N 148-ФЗ, от 01.07.2011 N 169-ФЗ, от 03.12.2011 N 383-ФЗ, от 11.06.2021 N 170-ФЗ)\n11. Решение об отказе во внесении сведений о некоммерческой организации в государственный реестр саморегулируемых организаций может быть обжаловано в судебном порядке.\n11.1. Сведения, содержащиеся в государственном реестре саморегулируемых организаций, предоставляются по запросам заинтересованных лиц в виде выписки из государственного реестра саморегулируемых организаций в форме электронного документа, подписанного усиленной квалифицированной электронной подписью уполномоченного федерального органа исполнительной власти, указанного в части 1 или 2 настоящей статьи. Такая выписка предоставляется без взимания платы.\n(часть 11.1 введена Федеральным законом от 11.06.2021 N 170-ФЗ)\n12. Федеральными законами могут устанавливаться особенности ведения государственного реестра саморегулируемых организаций, в том числе иные сроки внесения в государственный реестр саморегулируемых организаций сведений о некоммерческих организациях, объединяющих субъектов предпринимательской или профессиональной деятельности, а также особенности предъявляемых при этом к некоммерческим организациям требований в отношении состава и содержания представляемых в уполномоченный федеральный орган исполнительной власти, указанный в части 1 или 2 настоящей статьи, документов.\n13. Некоммерческие организации, сведения о которых не внесены в установленном порядке в государственный реестр саморегулируемых организаций, не вправе использовать в своем наименовании, а также при осуществлении своей деятельности слова \"саморегулируемая\", \"саморегулирование\" и производные от слова \"саморегулирование\".\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n\nСтатья 21. Исключение сведений о некоммерческой организации из государственного реестра саморегулируемых организаций\n\n1. Основанием для исключения сведений о некоммерческой организации из государственного реестра саморегулируемых организаций уполномоченным федеральным органом исполнительной власти, указанным в части 1 или 2 статьи 20 настоящего Федерального закона, является:\n1) заявление саморегулируемой организации об исключении сведений о ней из государственного реестра саморегулируемых организаций;\n2) ликвидация или реорганизация некоммерческой организации;\n3) вступившее в законную силу решение суда об исключении сведений о некоммерческой организации из государственного реестра саморегулируемых организаций на основании ее несоответствия требованиям настоящего Федерального закона, других федеральных законов.\n2. Исключение сведений о некоммерческой организации из государственного реестра саморегулируемых организаций по иным основаниям, кроме указанных в части 1 настоящей статьи оснований, не допускается.\n3. Некоммерческая организация считается исключенной из государственного реестра саморегулируемых организаций и прекратившей деятельность в качестве саморегулируемой организации со дня представления заявления об исключении сведений о некоммерческой организации из государственного реестра саморегулируемых организаций в уполномоченный федеральный орган исполнительной власти, указанный в части 1 или 2 статьи 20 настоящего Федерального закона, либо с даты вступления в законную силу решения суда об исключении сведений о некоммерческой организации из государственного реестра саморегулируемых организаций, либо с даты ликвидации или реорганизации некоммерческой организации.\n\n||КонсультантПлюс: примечание.\nС 01.03.2026 в ч. 3.1 ст. 21 вносятся изменения (ФЗ от 31.07.2025 N 304-ФЗ). См. будущую редакцию.||\n3.1. Заявление об исключении сведений о некоммерческой организации из государственного реестра саморегулируемых организаций представляется в уполномоченный федеральный орган исполнительной власти, указанный в части 1 или 2 статьи 20 настоящего Федерального закона, в порядке, предусмотренном частью 8.1 статьи 20 настоящего Федерального закона. В этом заявлении саморегулируемая организация вправе указать просьбу о направлении ей в электронной форме информации по вопросам исключения сведений о некоммерческой организации из государственного реестра саморегулируемых организаций.\n(часть 3.1 введена Федеральным законом от 11.06.2021 N 170-ФЗ)\n\n||КонсультантПлюс: примечание.\nС 01.03.2026 в ч. 4 ст. 21 вносятся изменения (ФЗ от 31.07.2025 N 304-ФЗ). См. будущую редакцию.||\n4. Саморегулируемая организация, не соответствующая требованиям статьи 3 настоящего Федерального закона либо установленным другими федеральными законами требованиям к количеству членов саморегулируемой организации или размеру ее компенсационного фонда, обязана представить заявление о таком несоответствии в уполномоченный федеральный орган исполнительной власти, указанный в части 1 или 2 статьи 20 настоящего Федерального закона. Это заявление в форме документа на бумажном носителе или в форме электронного документа, подписанного саморегулируемой организацией с использованием усиленной квалифицированной электронной подписи, представляется в уполномоченный федеральный орган исполнительной власти, указанный в части 1 или 2 статьи 20 настоящего Федерального закона, с указанием даты возникновения основания для исключения сведений о некоммерческой организации из государственного реестра саморегулируемых организаций. Заявление о несоответствии саморегулируемой организации требованиям статьи 3 настоящего Федерального закона может быть представлено в уполномоченный федеральный орган исполнительной власти, указанный в частях 1 или 2 статьи 20 настоящего Федерального закона, не более одного раза в год. В течение двух месяцев с момента получения этого заявления сведения о некоммерческой организации не могут быть исключены из государственного реестра саморегулируемых организаций по основанию, указанному в этом заявлении. В случае, если по истечении указанного срока саморегулируемая организация не представит в уполномоченный федеральный орган исполнительной власти, указанный в части 1 или 2 статьи 20 настоящего Федерального закона, доказательство приведения своего статуса или деятельности в соответствие с требованиями, указанными в статье 3 настоящего Федерального закона, сведения о некоммерческой организации подлежат исключению из государственного реестра саморегулируемых организаций.\n(в ред. Федеральных законов от 22.07.2008 N 148-ФЗ, от 13.07.2015 N 263-ФЗ)\n\nСтатья 22. Взаимодействие саморегулируемых организаций и уполномоченных федеральных органов исполнительной власти\n\n1. Уполномоченный федеральный орган исполнительной власти, указанный в части 1 или 2 статьи 20 настоящего Федерального закона, направляет в саморегулируемую организацию информацию о результатах проведенных в порядке и в случаях, которые предусмотрены законодательством Российской Федерации, проверок предпринимательской или профессиональной деятельности членов саморегулируемой организации, за исключением информации о результатах проверок, при проведении которых акт не составлялся.\n2. Уполномоченный федеральный орган исполнительной власти, указанный в части 1 или 2 статьи 20 настоящего Федерального закона, привлекает саморегулируемые организации к участию в обсуждении проектов федеральных законов и иных нормативных правовых актов Российской Федерации, законов и иных нормативных правовых актов субъектов Российской Федерации, государственных программ по вопросам, связанным с предметом саморегулирования.\n3. Саморегулируемая организация обязана направлять в уполномоченный федеральный орган исполнительной власти, указанный в части 1 или 2 статьи 20 настоящего Федерального закона:\n1) стандарты и правила саморегулируемой организации, условия членства в ней в соответствии с предметом саморегулирования и внесенные в них изменения в течение семи рабочих дней после их внесения постоянно действующим коллегиальным органом управления саморегулируемой организации;\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n2) сведения о запланированных и проведенных саморегулируемой организацией проверках деятельности членов саморегулируемой организации и о результатах этих проверок;\n3) информацию об изменении наименования саморегулируемой организации, места ее нахождения, адреса официального сайта в течение пяти рабочих дней со дня, следующего за днем наступления события, повлекшего за собой такие изменения.\n(п. 3 введен Федеральным законом от 07.06.2013 N 113-ФЗ)\n\n||КонсультантПлюс: примечание.\nС 01.03.2026 ч. 3.1 ст. 22 излагается в новой редакции (ФЗ от 31.07.2025 N 304-ФЗ). См. будущую редакцию.||\n3.1. Указанные в части 3 настоящей статьи документы, сведения могут быть направлены в форме электронных документов (пакета электронных документов), подписанных саморегулируемой организацией с использованием усиленной квалифицированной электронной подписи, в уполномоченный федеральный орган исполнительной власти, указанный в части 1 или 2 статьи 20 настоящего Федерального закона.\n(часть 3.1 введена Федеральным законом от 13.07.2015 N 263-ФЗ)\n4. Уполномоченный федеральный орган исполнительной власти, указанный в части 1 или 2 статьи 20 настоящего Федерального закона, не вправе:\n1) требовать от саморегулируемой организации и ее членов информацию, представление которой не предусмотрено федеральными законами;\n2) принимать решения, обязывающие саморегулируемую организацию осуществлять действия, нарушающие федеральные законы и принятые в соответствии с ними иные нормативные правовые акты, или воздерживаться от осуществления правомерных действий, являющихся обязательными в соответствии со стандартами и правилами саморегулируемой организации;\n3) требовать изменения или отмены решений, принятых органами управления саморегулируемой организации в соответствии с их компетенцией, а также требовать принятия указанными органами решений в отношении члена или членов саморегулируемой организации либо саморегулируемой организации.\n5. Уполномоченный федеральный орган исполнительной власти, указанный в части 1 или 2 статьи 20 настоящего Федерального закона, вправе обратиться в суд с требованием об исключении сведений о некоммерческой организации из государственного реестра саморегулируемых организаций в случае несоответствия саморегулируемой организации требованиям, предусмотренным частью 3 статьи 3 настоящего Федерального закона, а также в случае нарушения в течение года более двух раз иных требований настоящего Федерального закона, требований других федеральных законов в отношении саморегулируемой организации, если эти нарушения не устранены или носят неустранимый характер.\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n6. В случае принятия судом решения об исключении сведений о некоммерческой организации из государственного реестра саморегулируемых организаций на основании несоответствия саморегулируемой организации или ее деятельности требованиям настоящего Федерального закона, других федеральных законов соответствующая некоммерческая организация, имевшая статус саморегулируемой организации, не вправе повторно обращаться с заявлением о внесении сведений о ней в государственный реестр саморегулируемых организаций в течение одного года со дня вступления в законную силу решения об исключении сведений о некоммерческой организации из государственного реестра саморегулируемых организаций.\n\nСтатья 23. Федеральный государственный надзор за деятельностью саморегулируемых организаций\n(в ред. Федерального закона от 11.06.2021 N 170-ФЗ)\n(в ред. Федерального закона от 25.06.2012 N 93-ФЗ)\n\n1. Федеральный государственный надзор за деятельностью саморегулируемых организаций (федеральный государственный надзор) осуществляется уполномоченными федеральными органами исполнительной власти (далее - органы государственного надзора) в порядке, установленном Федеральным законом от 26 декабря 2008 года N 294-ФЗ \"О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля\", настоящим Федеральным законом и федеральными законами, регулирующими соответствующий вид профессиональной или предпринимательской деятельности.\n(в ред. Федерального закона от 11.06.2021 N 170-ФЗ)\n2. Орган государственного надзора в случае выявления нарушений требований, предъявляемых к саморегулируемой организации, направляет в саморегулируемую организацию предписание об устранении выявленных нарушений с указанием срока их устранения, который не может превышать шестьдесят дней, если иной срок не установлен федеральными законами, а в случаях, предусмотренных законодательством Российской Федерации, принимает меры по привлечению саморегулируемой организации и (или) ее должностных лиц к ответственности. Срок исполнения выданного предписания может быть однократно продлен органом государственного надзора по мотивированному обращению саморегулируемой организации, представленному в указанный орган не позднее чем за пять рабочих дней до истечения срока исполнения выданного предписания, на срок, не превышающий срока исполнения выданного предписания.\n(часть 2 введена Федеральным законом от 11.06.2021 N 170-ФЗ)\n3. В случаях, установленных федеральными законами, надзор за деятельностью саморегулируемых организаций осуществляется Центральным банком Российской Федерации (Банком России) в установленном им порядке.\n(часть 3 введена Федеральным законом от 11.06.2021 N 170-ФЗ)\n4. В случае, если в соответствии с частью 2 статьи 5 настоящего Федерального закона не установлено требование об обязательном членстве субъектов предпринимательской или профессиональной деятельности в саморегулируемых организациях для осуществления соответствующих видов предпринимательской или профессиональной деятельности, федеральный государственный надзор за деятельностью таких саморегулируемых организаций не осуществляется.\n(часть 4 введена Федеральным законом от 11.06.2021 N 170-ФЗ)\n5. В случае, если в соответствии с Федеральным законом от 31 июля 2020 года N 248-ФЗ \"О государственном контроле (надзоре) и муниципальном контроле в Российской Федерации\" саморегулируемой организацией было заключено с контрольным (надзорным) органом соглашение о признании результатов ее деятельности, в отношении такой саморегулируемой организации осуществляется контроль за соблюдением условий указанного соглашения.\n(часть 5 введена Федеральным законом от 11.06.2021 N 170-ФЗ)\n\nСтатья 24. Участие саморегулируемых организаций в некоммерческих организациях\n\n1. Саморегулируемые организации вправе создавать ассоциации (союзы) в соответствии с законодательством Российской Федерации о некоммерческих организациях.\n2. Ассоциации (союзы) саморегулируемых организаций могут создаваться ими по территориальному, отраслевому, межотраслевому или иным признакам.\n3. Решение об участии саморегулируемой организации в ассоциации (союзе) саморегулируемых организаций принимается общим собранием членов саморегулируемой организации в порядке, установленном ее уставом.\n4. Членами ассоциации (союза) саморегулируемых организаций могут быть переданы ассоциации (союзу) права на разработку единых стандартов и правил саморегулируемых организаций, условий членства субъектов предпринимательской или профессиональной деятельности в саморегулируемых организациях - членах ассоциации (союза), на разрешение споров в третейском суде, на профессиональное обучение и аттестацию работников членов саморегулируемых организаций, на сертификацию произведенных ими товаров (работ, услуг), на раскрытие информации, а также иные права саморегулируемых организаций.\n(часть четвертая в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n5. Предусмотренные статьей 14 настоящего Федерального закона ограничения полностью распространяются на ассоциацию (союз) саморегулируемых организаций, ее должностных лиц и иных работников.\n6. Уставом ассоциации (союза) саморегулируемых организаций может быть предусмотрена дополнительная имущественная ответственность ассоциации (союза) перед потребителями товаров (работ, услуг), произведенных членами саморегулируемых организаций, участвующих в деятельности ассоциации (союза) саморегулируемых организаций, за счет средств компенсационного фонда, формируемого такими саморегулируемыми организациями.\n7. Саморегулируемые организации могут быть членами торгово-промышленных палат в соответствии с законодательством Российской Федерации о торгово-промышленных палатах, а также членами иных некоммерческих организаций.\n(в ред. Федерального закона от 22.07.2008 N 148-ФЗ)\n\nПрезидент\nРоссийской Федерации\nВ.ПУТИН\nМосква, Кремль\n1 декабря 2007 года\nN 315-ФЗ"
}