{
    "original_filename": "Федеральный закон от 08.02.1998 N 14-ФЗ (ред. от 31.07.2025).rtf",
    "text": "|\nФедеральный закон от 08.02.1998 N 14-ФЗ\n(ред. от 31.07.2025)\n\"Об обществах с ограниченной ответственностью\"\n(с изм. и доп., вступ. в силу с 01.09.2025)|\nДокумент предоставлен КонсультантПлюс\n\nwww.consultant.ru\n\nДата сохранения: 19.10.2025\n |\n\n\n\n8 февраля 1998 года|N 14-ФЗ|\n\n\nРОССИЙСКАЯ ФЕДЕРАЦИЯ\n\nФЕДЕРАЛЬНЫЙ ЗАКОН\n\nОБ ОБЩЕСТВАХ С ОГРАНИЧЕННОЙ ОТВЕТСТВЕННОСТЬЮ\n\nПринят\nГосударственной Думой\n14 января 1998 года\n\nОдобрен\nСоветом Федерации\n28 января 1998 года\n\n||Список изменяющих документов\n(в ред. Федеральных законов от 11.07.1998 N 96-ФЗ,\nот 31.12.1998 N 193-ФЗ, от 21.03.2002 N 31-ФЗ, от 29.12.2004 N 192-ФЗ,\nот 27.07.2006 N 138-ФЗ, от 18.12.2006 N 231-ФЗ, от 29.04.2008 N 58-ФЗ,\nот 22.12.2008 N 272-ФЗ, от 30.12.2008 N 312-ФЗ, от 19.07.2009 N 205-ФЗ,\nот 02.08.2009 N 217-ФЗ, от 27.12.2009 N 352-ФЗ, от 27.07.2010 N 227-ФЗ,\nот 28.12.2010 N 401-ФЗ, от 28.12.2010 N 409-ФЗ, от 11.07.2011 N 200-ФЗ,\nот 18.07.2011 N 228-ФЗ (ред. 30.11.2011), от 06.12.2011 N 405-ФЗ,\nот 29.12.2012 N 282-ФЗ, от 23.07.2013 N 210-ФЗ, от 21.12.2013 N 379-ФЗ,\nот 05.05.2014 N 129-ФЗ, от 30.03.2015 N 67-ФЗ, от 06.04.2015 N 82-ФЗ,\nот 29.06.2015 N 209-ФЗ, от 29.06.2015 N 210-ФЗ, от 29.12.2015 N 391-ФЗ,\nот 29.12.2015 N 409-ФЗ, от 03.07.2016 N 343-ФЗ, от 03.07.2016 N 360-ФЗ,\nот 28.12.2016 N 488-ФЗ, от 29.07.2017 N 233-ФЗ, от 31.12.2017 N 481-ФЗ,\nот 31.12.2017 N 486-ФЗ, от 23.04.2018 N 87-ФЗ, от 04.11.2019 N 356-ФЗ,\nот 31.07.2020 N 252-ФЗ, от 22.12.2020 N 447-ФЗ, от 01.07.2021 N 267-ФЗ,\nот 02.07.2021 N 354-ФЗ, от 16.04.2022 N 114-ФЗ, от 13.06.2023 N 249-ФЗ,\nот 25.12.2023 N 637-ФЗ, от 08.08.2024 N 287-ФЗ, от 08.08.2024 N 305-ФЗ,\nот 07.07.2025 N 186-ФЗ, от 07.07.2025 N 201-ФЗ, от 31.07.2025 N 312-ФЗ,\nс изм., внесенными Федеральными законами от 27.10.2008 N 175-ФЗ,\nот 07.04.2020 N 115-ФЗ, от 31.07.2020 N 297-ФЗ, от 24.02.2021 N 17-ФЗ,\nот 25.02.2022 N 25-ФЗ)||\n\nГлава I. ОБЩИЕ ПОЛОЖЕНИЯ\n\nСтатья 1. Отношения, регулируемые настоящим Федеральным законом\n\n1. Настоящий Федеральный закон определяет в соответствии с Гражданским кодексом Российской Федерации правовое положение общества с ограниченной ответственностью, права и обязанности его участников, порядок создания, реорганизации и ликвидации общества.\n2. Особенности правового положения, порядка создания, реорганизации и ликвидации обществ с ограниченной ответственностью в сферах банковской, страховой, частной охранной и инвестиционной деятельности, а также в области производства сельскохозяйственной продукции, ипотечных агентов и специализированных обществ определяются федеральными законами.\n(в ред. Федеральных законов от 22.12.2008 N 272-ФЗ, от 21.12.2013 N 379-ФЗ)\n3. Отношения, связанные с совершением иностранными инвесторами или группой лиц, в которую входит иностранный инвестор, сделок с долями, составляющими уставный капитал общества с ограниченной ответственностью, имеющего стратегическое значение для обеспечения обороны страны и безопасности государства, и установлением контроля иностранных инвесторов или группы лиц, в которую входит иностранный инвестор, над такими обществами, регулируются в соответствии с положениями Федерального закона \"О порядке осуществления иностранных инвестиций в хозяйственные общества, имеющие стратегическое значение для обеспечения обороны страны и безопасности государства\".\n(п. 3 введен Федеральным законом от 29.04.2008 N 58-ФЗ)\n\nСтатья 2. Основные положения об обществах с ограниченной ответственностью\n\n1. Обществом с ограниченной ответственностью (далее - общество) признается созданное одним или несколькими лицами хозяйственное общество, уставный капитал которого разделен на доли; участники общества не отвечают по его обязательствам и несут риск убытков, связанных с деятельностью общества, в пределах стоимости принадлежащих им долей в уставном капитале общества.\nУчастники общества, не полностью оплатившие доли, несут солидарную ответственность по обязательствам общества в пределах стоимости неоплаченной части принадлежащих им долей в уставном капитале общества.\n(п. 1 в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\n2. Общество имеет в собственности обособленное имущество, учитываемое на его самостоятельном балансе, может от своего имени приобретать и осуществлять имущественные и личные неимущественные права, нести обязанности, быть истцом и ответчиком в суде.\nОбщество может иметь гражданские права и нести гражданские обязанности, необходимые для осуществления любых видов деятельности, не запрещенных федеральными законами, если это не противоречит предмету и целям деятельности, определенно ограниченным уставом общества.\nОтдельными видами деятельности, перечень которых определяется федеральным законом, общество может заниматься только на основании специального разрешения (лицензии). Если условиями предоставления специального разрешения (лицензии) на осуществление определенного вида деятельности предусмотрено требование осуществлять такую деятельность как исключительную, общество в течение срока действия специального разрешения (лицензии) вправе осуществлять только виды деятельности, предусмотренные специальным разрешением (лицензией), и сопутствующие виды деятельности.\n3. Общество считается созданным как юридическое лицо с момента его государственной регистрации в порядке, установленном федеральным законом о государственной регистрации юридических лиц.\nОбщество создается без ограничения срока, если иное не установлено его уставом.\n4. Общество вправе в установленном порядке открывать банковские счета на территории Российской Федерации и за ее пределами.\n5. Общество вправе иметь печать, штампы и бланки со своим наименованием, собственную эмблему, а также зарегистрированный в установленном порядке товарный знак и другие средства индивидуализации. Федеральным законом может быть предусмотрена обязанность общества использовать печать.\nСведения о наличии печати должны содержаться в уставе общества.\n(п. 5 в ред. Федерального закона от 06.04.2015 N 82-ФЗ)\n\nСтатья 3. Ответственность общества\n\n1. Общество несет ответственность по своим обязательствам всем принадлежащим ему имуществом.\n2. Общество не отвечает по обязательствам своих участников.\n3. В случае несостоятельности (банкротства) общества по вине его участников или по вине других лиц, которые имеют право давать обязательные для общества указания либо иным образом имеют возможность определять его действия, на указанных участников или других лиц в случае недостаточности имущества общества может быть возложена субсидиарная ответственность по его обязательствам.\n\n||КонсультантПлюс: примечание.\nО выявлении конституционно-правового смысла п. 3.1 ст. 3 см. Постановления КС РФ от 21.05.2021 N 20-П, от 07.02.2023 N 6-П.||\n3.1. Исключение общества из единого государственного реестра юридических лиц в порядке, установленном федеральным законом о государственной регистрации юридических лиц, влечет последствия, предусмотренные Гражданским кодексом Российской Федерации для отказа основного должника от исполнения обязательства. В данном случае, если неисполнение обязательств общества (в том числе вследствие причинения вреда) обусловлено тем, что лица, указанные в пунктах 1 - 3 статьи 53.1 Гражданского кодекса Российской Федерации, действовали недобросовестно или неразумно, по заявлению кредитора на таких лиц может быть возложена субсидиарная ответственность по обязательствам этого общества.\n(п. 3.1 введен Федеральным законом от 28.12.2016 N 488-ФЗ; в ред. Федерального закона от 13.06.2023 N 249-ФЗ)\n4. Российская Федерация, субъекты Российской Федерации и муниципальные образования не несут ответственности по обязательствам общества, равно как и общество не несет ответственности по обязательствам Российской Федерации, субъектов Российской Федерации и муниципальных образований.\n\nСтатья 4. Фирменное наименование общества и его место нахождения\n\n1. Общество должно иметь полное и вправе иметь сокращенное фирменное наименование на русском языке. Общество вправе иметь также полное и (или) сокращенное фирменное наименование на языках народов Российской Федерации и (или) иностранных языках.\nПолное фирменное наименование общества на русском языке должно содержать полное наименование общества и слова \"с ограниченной ответственностью\". Сокращенное фирменное наименование общества на русском языке должно содержать полное или сокращенное наименование общества и слова \"с ограниченной ответственностью\" или аббревиатуру ООО.\nФирменное наименование общества на русском языке и на языках народов Российской Федерации может содержать иноязычные заимствования в русской транскрипции или в транскрипциях языков народов Российской Федерации, за исключением терминов и аббревиатур, отражающих организационно-правовую форму общества.\n(в ред. Федерального закона от 18.12.2006 N 231-ФЗ)\nИные требования к фирменному наименованию общества устанавливаются Гражданским кодексом Российской Федерации.\n(абзац введен Федеральным законом от 18.12.2006 N 231-ФЗ)\n2. Место нахождения общества определяется местом его государственной регистрации.\n(в ред. Федерального закона от 21.03.2002 N 31-ФЗ)\n3. Исключен. - Федеральный закон от 21.03.2002 N 31-ФЗ.\n\nСтатья 5. Филиалы и представительства общества\n\n1. Общество может создавать филиалы и открывать представительства по решению общего собрания участников общества, принятому большинством не менее двух третей голосов от общего числа голосов участников общества, если необходимость большего числа голосов для принятия такого решения не предусмотрена уставом общества.\nСоздание обществом филиалов и открытие представительств на территории Российской Федерации осуществляются с соблюдением требований настоящего Федерального закона и иных федеральных законов, а за пределами территории Российской Федерации также в соответствии с законодательством иностранного государства, на территории которого создаются филиалы или открываются представительства, если иное не предусмотрено международными договорами Российской Федерации.\n2. Филиалом общества является его обособленное подразделение, расположенное вне места нахождения общества и осуществляющее все его функции или их часть, в том числе функции представительства.\n3. Представительством общества является его обособленное подразделение, расположенное вне места нахождения общества, представляющее интересы общества и осуществляющее их защиту.\n4. Филиал и представительство общества не являются юридическими лицами и действуют на основании утвержденных обществом положений. Филиал и представительство наделяются имуществом создавшим их обществом.\nРуководители филиалов и представительств общества назначаются обществом и действуют на основании его доверенности.\nФилиалы и представительства общества осуществляют свою деятельность от имени создавшего их общества. Ответственность за деятельность филиала и представительства общества несет создавшее их общество.\n5. Филиалы и представительства общества должны быть указаны в едином государственном реестре юридических лиц.\n(п. 5 в ред. Федерального закона от 29.06.2015 N 209-ФЗ)\n\nСтатья 6. Дочерние и зависимые общества\n\n1. Общество может иметь дочерние и зависимые хозяйственные общества с правами юридического лица, созданные на территории Российской Федерации в соответствии с настоящим Федеральным законом и иными федеральными законами, а за пределами территории Российской Федерации также в соответствии с законодательством иностранного государства, на территории которого создано дочернее или зависимое хозяйственное общество, если иное не предусмотрено международными договорами Российской Федерации.\n2. Общество признается дочерним, если другое (основное) хозяйственное общество или товарищество в силу преобладающего участия в его уставном капитале, либо в соответствии с заключенным между ними договором, либо иным образом имеет возможность определять решения, принимаемые таким обществом.\n3. Дочернее общество не отвечает по долгам основного хозяйственного общества (товарищества).\nОсновное хозяйственное общество (товарищество), которое имеет право давать дочернему обществу обязательные для него указания, отвечает солидарно с дочерним обществом по сделкам, заключенным последним во исполнение таких указаний.\nВ случае несостоятельности (банкротства) дочернего общества по вине основного хозяйственного общества (товарищества) последнее несет при недостаточности имущества дочернего общества субсидиарную ответственность по его долгам.\nУчастники дочернего общества вправе требовать возмещения основным обществом (товариществом) убытков, причиненных по его вине дочернему обществу.\n4. Общество признается зависимым, если другое (преобладающее, участвующее) хозяйственное общество имеет более двадцати процентов уставного капитала первого общества.\nОбщество, которое приобрело более двадцати процентов голосующих акций акционерного общества или более двадцати процентов уставного капитала другого общества с ограниченной ответственностью, обязано незамедлительно опубликовать сведения об этом в органе печати, в котором публикуются данные о государственной регистрации юридических лиц.\n\nСтатья 7. Участники общества\n\n1. Участниками общества могут быть граждане и юридические лица.\nФедеральным законом может быть запрещено или ограничено участие отдельных категорий граждан в обществах.\n2. Государственные органы и органы местного самоуправления не вправе выступать участниками обществ, если иное не установлено федеральным законом.\nОбщество может быть учреждено одним лицом, которое становится его единственным участником. Общество может впоследствии стать обществом с одним участником.\nОбщество может иметь в качестве единственного участника другое хозяйственное общество, состоящее из одного лица, если иное не установлено настоящим Федеральным законом и другими федеральными законами.\n(в ред. Федерального закона от 07.07.2025 N 201-ФЗ)\nПоложения настоящего Федерального закона распространяются на общества с одним участником постольку, поскольку настоящим Федеральным законом не предусмотрено иное и поскольку это не противоречит существу соответствующих отношений.\n3. Число участников общества не должно быть более пятидесяти.\nВ случае, если число участников общества превысит установленный настоящим пунктом предел, общество в течение года должно преобразоваться в акционерное общество или в производственный кооператив. Если в течение указанного срока общество не будет преобразовано и число участников общества не уменьшится до установленного настоящим пунктом предела, оно подлежит ликвидации в судебном порядке по требованию органа, осуществляющего государственную регистрацию юридических лиц, либо иных государственных органов или органов местного самоуправления, которым право на предъявление такого требования предоставлено федеральным законом.\n(в ред. Федерального закона от 08.08.2024 N 287-ФЗ)\n\nСтатья 8. Права участников общества\n\n1. Участники общества вправе:\nучаствовать в управлении делами общества в порядке, установленном настоящим Федеральным законом и уставом общества;\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\nполучать информацию о деятельности общества и знакомиться с его документами бухгалтерского учета и иной документацией в установленном его уставом порядке;\n(в ред. Федеральных законов от 30.12.2008 N 312-ФЗ, от 16.04.2022 N 114-ФЗ)\nпринимать участие в распределении прибыли;\nпродать или осуществить отчуждение иным образом своей доли или части доли в уставном капитале общества одному или нескольким участникам данного общества либо другому лицу в порядке, предусмотренном настоящим Федеральным законом и уставом общества;\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\nвыйти из общества путем отчуждения своей доли обществу, если такая возможность предусмотрена уставом общества, или потребовать приобретения обществом доли в случаях, предусмотренных настоящим Федеральным законом;\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\nполучить в случае ликвидации общества часть имущества, оставшегося после расчетов с кредиторами, или его стоимость.\nУчастники общества имеют также другие права, предусмотренные настоящим Федеральным законом.\n2. Помимо прав, предусмотренных настоящим Федеральным законом, устав общества может предусматривать иные права (дополнительные права) участника (участников) общества. Указанные права могут быть предусмотрены уставом общества при его учреждении или предоставлены участнику (участникам) общества по решению общего собрания участников общества, принятому всеми участниками общества единогласно.\nДополнительные права, предоставленные определенному участнику общества, в случае отчуждения его доли или части доли к приобретателю доли или части доли не переходят.\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\nПрекращение или ограничение дополнительных прав, предоставленных всем участникам общества, осуществляется по решению общего собрания участников общества, принятому всеми участниками общества единогласно. Прекращение или ограничение дополнительных прав, предоставленных определенному участнику общества, осуществляется по решению общего собрания участников общества, принятому большинством не менее двух третей голосов от общего числа голосов участников общества, при условии, если участник общества, которому принадлежат такие дополнительные права, голосовал за принятие такого решения или дал письменное согласие.\nУчастник общества, которому предоставлены дополнительные права, может отказаться от осуществления принадлежащих ему дополнительных прав, направив письменное уведомление об этом обществу. С момента получения обществом указанного уведомления дополнительные права участника общества прекращаются.\n3. Учредители (участники) общества вправе заключить договор об осуществлении прав участников общества, по которому они обязуются осуществлять определенным образом свои права и (или) воздерживаться (отказываться) от осуществления указанных прав, в том числе голосовать определенным образом при принятии решений общим собранием участников общества, согласовывать вариант голосования с другими участниками, продавать долю или часть доли по определенной данным договором цене и (или) при наступлении определенных обстоятельств либо воздерживаться (отказываться) от отчуждения доли или части доли до наступления определенных обстоятельств, а также осуществлять согласованно иные действия, связанные с управлением обществом, с созданием, деятельностью, реорганизацией и ликвидацией общества. Такой договор заключается в письменной форме путем составления одного документа, подписанного сторонами.\n(в ред. Федеральных законов от 19.07.2009 N 205-ФЗ, от 29.06.2015 N 210-ФЗ, от 08.08.2024 N 287-ФЗ)\nУчастники общества, заключившие договор, указанный в абзаце первом настоящего пункта, обязаны уведомить общество о факте его заключения не позднее 15 дней со дня его заключения. По соглашению сторон такого договора уведомление обществу может быть направлено одной из его сторон. В случае неисполнения данной обязанности участники общества, не являющиеся сторонами указанного договора, вправе требовать возмещения причиненных им убытков.\n(абзац введен Федеральным законом от 29.06.2015 N 210-ФЗ)\n(п. 3 введен Федеральным законом от 30.12.2008 N 312-ФЗ)\n4. Если настоящим Федеральным законом предусмотрена судебная защита прав участников общества, такая защита может осуществляться третейским судом в случаях и в порядке, которые установлены федеральным законом.\n(п. 4 введен Федеральным законом от 29.12.2015 N 409-ФЗ)\n\nСтатья 9. Обязанности участников общества\n\n1. Участники общества обязаны:\nоплачивать доли в уставном капитале общества в порядке, в размерах и в сроки, которые предусмотрены настоящим Федеральным законом и договором об учреждении общества;\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\nне разглашать информацию о деятельности общества, в отношении которой установлено требование об обеспечении ее конфиденциальности.\n(в ред. Федерального закона от 11.07.2011 N 200-ФЗ)\nУчастники общества несут и другие обязанности, предусмотренные настоящим Федеральным законом.\n2. Помимо обязанностей, предусмотренных настоящим Федеральным законом, устав общества может предусматривать иные обязанности (дополнительные обязанности) участника (участников) общества. Указанные обязанности могут быть предусмотрены уставом общества при его учреждении или возложены на всех участников общества по решению общего собрания участников общества, принятому всеми участниками общества единогласно. Возложение дополнительных обязанностей на определенного участника общества осуществляется по решению общего собрания участников общества, принятому большинством не менее двух третей голосов от общего числа голосов участников общества, при условии, если участник общества, на которого возлагаются такие дополнительные обязанности, голосовал за принятие такого решения или дал письменное согласие.\nДополнительные обязанности, возложенные на определенного участника общества, в случае отчуждения его доли или части доли к приобретателю доли или части доли не переходят.\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\nДополнительные обязанности могут быть прекращены по решению общего собрания участников общества, принятому всеми участниками общества единогласно.\n\nСтатья 10. Исключение участника общества из общества\n\nУчастники общества, доли которых в совокупности составляют не менее чем десять процентов уставного капитала общества, вправе требовать в судебном порядке исключения из общества участника, который грубо нарушает свои обязанности либо своими действиями (бездействием) делает невозможной деятельность общества или существенно ее затрудняет.\n\nГлава II. УЧРЕЖДЕНИЕ ОБЩЕСТВА\n\nСтатья 11. Порядок учреждения общества\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\n\n1. Учреждение общества осуществляется по решению его учредителей или учредителя. Решение об учреждении общества принимается собранием учредителей общества. В случае учреждения общества одним лицом решение о его учреждении принимается этим лицом единолично.\n2. В решении об учреждении общества должны быть отражены результаты голосования учредителей общества и принятые ими решения по вопросам об учреждении общества, об определении фирменного наименования общества, места нахождения общества, размера уставного капитала общества, об утверждении устава общества либо о том, что общество действует на основании типового устава, утвержденного уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти, об избрании или о назначении органов управления общества, а также об образовании ревизионной комиссии или избрании ревизора общества, если такие органы предусмотрены уставом общества либо являются обязательными в соответствии с настоящим Федеральным законом.\n(в ред. Федерального закона от 29.06.2015 N 209-ФЗ)\nПри учреждении общества учредители или учредитель могут назначить аудиторскую организацию (индивидуального аудитора) общества, а в случаях, если в соответствии с законодательством Российской Федерации годовая бухгалтерская (финансовая) отчетность общества подлежит обязательному аудиту, учредители или учредитель должны принять решение о назначении аудиторской организации.\n(в ред. Федерального закона от 16.04.2022 N 114-ФЗ)\nВ случае учреждения общества одним лицом решение об учреждении общества должно определять размер уставного капитала общества, порядок и сроки его оплаты, а также размер и номинальную стоимость доли учредителя.\n3. Решения об учреждении общества, утверждении его устава либо о том, что общество действует на основании типового устава, утвержденного уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти, утверждении денежной оценки ценных бумаг, других вещей или имущественных прав либо иных имеющих денежную оценку прав, вносимых учредителями общества для оплаты долей в уставном капитале общества, принимаются учредителями общества единогласно.\n(в ред. Федерального закона от 29.06.2015 N 209-ФЗ)\n4. Избрание органов управления общества, образование ревизионной комиссии или избрание ревизора общества и назначение аудиторской организации (индивидуального аудитора) общества осуществляются большинством не менее трех четвертей голосов от общего числа голосов учредителей общества.\n(в ред. Федерального закона от 16.04.2022 N 114-ФЗ)\nЕсли к моменту избрания органов управления общества, образования ревизионной комиссии или избрания ревизора общества и назначения аудиторской организации (индивидуального аудитора) общества размер долей каждого из учредителей общества не определен, каждый учредитель общества при голосовании имеет один голос.\n(в ред. Федерального закона от 16.04.2022 N 114-ФЗ)\n5. Учредители общества заключают в письменной форме договор об учреждении общества, определяющий порядок осуществления ими совместной деятельности по учреждению общества, размер уставного капитала общества, размер и номинальную стоимость доли каждого из учредителей общества, а также размер, порядок и сроки оплаты таких долей в уставном капитале общества.\nДоговор об учреждении общества не является учредительным документом общества.\n6. Учредители общества несут солидарную ответственность по обязательствам, связанным с учреждением общества и возникшим до его государственной регистрации. Общество несет ответственность по обязательствам учредителей общества, связанным с его учреждением, только в случае последующего одобрения их действий общим собранием участников общества. При этом размер ответственности общества в любом случае не может превышать одну пятую оплаченного уставного капитала общества.\n7. Особенности учреждения общества с участием иностранных инвесторов определяются федеральным законом.\n8. Сведения о размере и номинальной стоимости доли каждого участника общества вносятся в единый государственный реестр юридических лиц в соответствии с федеральным законом о государственной регистрации юридических лиц. При этом сведения о номинальной стоимости долей участников общества при его учреждении определяются исходя из положений договора об учреждении общества или решения единственного учредителя общества, в том числе в случае, если эти доли не оплачены в полном объеме и подлежат оплате в порядке и в сроки, которые предусмотрены настоящим Федеральным законом.\n\nСтатья 12. Устав общества\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\n\n1. Учредительным документом общества является устав общества.\nОбщество действует на основании утвержденного его учредителями (участниками) устава общества либо типового устава, утвержденного уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти (далее - типовой устав). Указанный федеральный орган исполнительной власти в течение трех рабочих дней со дня официального опубликования нормативного правового акта, которым утвержден типовой устав, обязан направить типовой устав в орган, осуществляющий государственную регистрацию юридических лиц, для размещения типового устава на официальном сайте такого органа. Нормативный правовой акт об утверждении типового устава вступает в силу в срок, установленный этим нормативным правовым актом, но не ранее чем по истечении пятнадцати дней после дня его официального опубликования.\nО том, что общество действует на основании типового устава, общество сообщает в орган, осуществляющий государственную регистрацию юридических лиц, в порядке, установленном федеральным законом о государственной регистрации юридических лиц.\nИзменения в типовой устав вносятся уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти в порядке, установленном абзацем вторым настоящего пункта, и вступают в силу в срок, установленный нормативным правовым актом, предусматривающим внесение таких изменений, но не ранее чем по истечении пятнадцати дней после дня официального опубликования указанного нормативного правового акта.\n(п. 1 в ред. Федерального закона от 29.06.2015 N 209-ФЗ)\n2. Устав общества, утвержденный учредителями (участниками) общества, должен содержать:\n(в ред. Федерального закона от 29.06.2015 N 209-ФЗ)\nполное и сокращенное фирменное наименование общества;\nсведения о месте нахождения общества;\nсведения о составе и компетенции органов общества, в том числе о вопросах, составляющих исключительную компетенцию общего собрания участников общества, о порядке принятия органами общества решений, в том числе о вопросах, решения по которым принимаются единогласно или квалифицированным большинством голосов;\nсведения о размере уставного капитала общества;\nабзац утратил силу с 1 июля 2009 года. - Федеральный закон от 30.12.2008 N 312-ФЗ;\nправа и обязанности участников общества;\nсведения о порядке и последствиях выхода участника общества из общества, если право на выход из общества предусмотрено уставом общества;\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\nсведения о порядке перехода доли или части доли в уставном капитале общества к другому лицу;\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\nсведения о порядке хранения документов общества и о порядке предоставления обществом информации участникам общества и другим лицам;\nиные сведения, предусмотренные настоящим Федеральным законом.\nУстав общества может также содержать иные положения, не противоречащие настоящему Федеральному закону и иным федеральным законам.\n2.1. Типовой устав должен содержать сведения, предусмотренные пунктом 2 настоящей статьи, за исключением сведений, предусмотренных абзацами вторым, третьим и пятым указанного пункта.\n(п. 2.1 введен Федеральным законом от 29.06.2015 N 209-ФЗ)\n3. По требованию участника общества, аудиторской организации (индивидуального аудитора) общества или любого заинтересованного лица общество обязано в разумные сроки предоставить им возможность ознакомиться с уставом общества, в том числе с изменениями, либо уведомить любое заинтересованное лицо о том, что общество действует на основании типового устава, ознакомиться с которым можно бесплатно в открытом доступе на официальном сайте органа, осуществляющего государственную регистрацию юридических лиц. Общество обязано по требованию участника общества предоставить ему копию действующего устава общества. Плата, взимаемая обществом за предоставление копий, не может превышать затраты на их изготовление.\n(в ред. Федеральных законов от 30.12.2008 N 312-ФЗ, от 29.06.2015 N 209-ФЗ, от 16.04.2022 N 114-ФЗ)\n4. Изменения в устав общества, утвержденный учредителями (участниками) общества, вносятся по решению общего собрания участников общества.\n(в ред. Федеральных законов от 30.12.2008 N 312-ФЗ, от 29.06.2015 N 209-ФЗ)\nИзменения, внесенные в устав общества, утвержденный учредителями (участниками) общества, подлежат государственной регистрации в порядке, предусмотренном статьей 13 настоящего Федерального закона для регистрации общества.\n(в ред. Федеральных законов от 30.12.2008 N 312-ФЗ, от 29.06.2015 N 209-ФЗ)\nИзменения, внесенные в устав общества, утвержденный учредителями (участниками) общества, приобретают силу для третьих лиц с момента их государственной регистрации, а в случаях, установленных настоящим Федеральным законом, с момента уведомления органа, осуществляющего государственную регистрацию.\n(в ред. Федеральных законов от 30.12.2008 N 312-ФЗ, от 29.06.2015 N 209-ФЗ)\nУчастники общества, действующего на основании типового устава, вправе в любой момент принять решение о том, что общество в дальнейшем не будет действовать на основании типового устава, и утвердить устав общества в порядке, установленном настоящим Федеральным законом, с указанием сведений, предусмотренных пунктом 2 настоящей статьи.\n(абзац введен Федеральным законом от 29.06.2015 N 209-ФЗ)\nУчастники общества, действующего на основании устава, утвержденного учредителями (участниками) общества, вправе в любой момент принять решение о том, что общество в дальнейшем будет действовать на основании типового устава. Сведения о том, что общество действует на основании типового устава, представляются в орган, осуществляющий государственную регистрацию юридических лиц, в порядке, установленном федеральным законом о государственной регистрации юридических лиц.\n(абзац введен Федеральным законом от 29.06.2015 N 209-ФЗ)\n5. Утратил силу с 1 июля 2009 года. - Федеральный закон от 30.12.2008 N 312-ФЗ.\n\nСтатья 13. Государственная регистрация общества\n\nОбщество подлежит государственной регистрации в органе, осуществляющем государственную регистрацию юридических лиц, в порядке, установленном федеральным законом о государственной регистрации юридических лиц.\n\nГлава III. УСТАВНЫЙ КАПИТАЛ ОБЩЕСТВА.\nИМУЩЕСТВО ОБЩЕСТВА\n\nСтатья 14. Уставный капитал общества. Доли в уставном капитале общества\n\n1. Уставный капитал общества составляется из номинальной стоимости долей его участников.\n\n||КонсультантПлюс: примечание.\nДля отдельных видов деятельности законами установлены специальные размеры уставного капитала обществ.||\nРазмер уставного капитала общества должен быть не менее чем десять тысяч рублей.\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\nРазмер уставного капитала общества и номинальная стоимость долей участников общества определяются в рублях.\nУставный капитал общества определяет минимальный размер его имущества, гарантирующего интересы его кредиторов.\n2. Размер доли участника общества в уставном капитале общества определяется в процентах или в виде дроби. Размер доли участника общества должен соответствовать соотношению номинальной стоимости его доли и уставного капитала общества.\nДействительная стоимость доли участника общества соответствует части стоимости чистых активов общества, пропорциональной размеру его доли.\n3. Уставом общества может быть ограничен максимальный размер доли участника общества. Уставом общества может быть ограничена возможность изменения соотношения долей участников общества. Такие ограничения не могут быть установлены в отношении отдельных участников общества. Указанные положения могут быть предусмотрены уставом общества при его учреждении, а также внесены в устав общества, изменены и исключены из устава общества по решению общего собрания участников общества, принятому всеми участниками общества единогласно.\nВ случае, если устав общества содержит ограничения, предусмотренные настоящим пунктом, лицо, которое приобрело долю в уставном капитале общества с нарушением требований настоящего пункта и соответствующих положений устава общества, вправе голосовать при принятии решений общим собранием участников общества частью доли, размер которой не превышает установленный уставом общества максимальный размер доли участника общества.\n(абзац введен Федеральным законом от 30.12.2008 N 312-ФЗ; в ред. Федерального закона от 08.08.2024 N 287-ФЗ)\n\nСтатья 15. Оплата долей в уставном капитале общества\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\n\n||КонсультантПлюс: примечание.\nЗакон ограничивает виды имущества, принимаемого в качестве вклада в уставный капитал общества.||\n1. Оплата долей в уставном капитале общества может осуществляться деньгами, ценными бумагами, другими вещами или имущественными правами либо иными имеющими денежную оценку правами.\n2. Денежная оценка имущества, вносимого для оплаты долей в уставном капитале общества, утверждается решением общего собрания участников общества, принимаемым всеми участниками общества единогласно.\n\n||КонсультантПлюс: примечание.\nДенежная оценка неденежного вклада в уставный капитал проводится независимым оценщиком (п. 2 ст. 66.2 ГК РФ, Обзор судебной практики).||\nЕсли номинальная стоимость или увеличение номинальной стоимости доли участника общества в уставном капитале общества, оплачиваемой неденежными средствами, составляет более чем двадцать тысяч рублей, в целях определения стоимости этого имущества должен привлекаться независимый оценщик при условии, что иное не предусмотрено федеральным законом. Номинальная стоимость или увеличение номинальной стоимости доли участника общества, оплачиваемой такими неденежными средствами, не может превышать сумму оценки указанного имущества, определенную независимым оценщиком.\n(в ред. Федерального закона от 02.08.2009 N 217-ФЗ)\n\n||КонсультантПлюс: примечание.\nАбз. 3 п. 2 ст. 15 не применяется к обществам, созданным путем приватизации ГУПов или МУПов (ФЗ от 21.12.2001 N 178-ФЗ).||\nВ случае оплаты долей в уставном капитале общества неденежными средствами участники общества и независимый оценщик солидарно несут при недостаточности имущества общества субсидиарную ответственность по его обязательствам в размере завышения стоимости имущества, внесенного для оплаты долей в уставном капитале общества в течение трех лет с момента государственной регистрации общества или внесения в устав общества предусмотренных статьей 19 настоящего Федерального закона изменений.\nУставом общества могут быть установлены виды имущества, которое не может быть внесено для оплаты долей в уставном капитале общества.\n3. В случае прекращения у общества права пользования имуществом до истечения срока, на который такое имущество было передано в пользование обществу для оплаты доли, участник общества, передавший имущество, обязан предоставить обществу по его требованию денежную компенсацию, равную плате за пользование таким же имуществом на подобных условиях в течение оставшегося срока пользования имуществом. Денежная компенсация должна быть предоставлена единовременно в разумный срок с момента предъявления обществом требования о ее предоставлении, если иной порядок предоставления денежной компенсации не установлен решением общего собрания участников общества. Данное решение принимается общим собранием участников общества без учета голосов участника общества, передавшего обществу для оплаты своей доли право пользования имуществом, которое прекратилось досрочно.\nДоговором об учреждении общества или в случае учреждения общества одним лицом решением об учреждении общества могут быть предусмотрены иные способы и иной порядок предоставления участником общества компенсации досрочного прекращения права пользования имуществом, переданным им в пользование обществу для оплаты доли в уставном капитале общества.\nВ случае непредоставления в установленный срок компенсации доля или часть доли в уставном капитале общества, пропорциональные неоплаченной сумме (стоимости) компенсации, переходят к обществу. Такая доля или часть доли должна быть реализована обществом в порядке и в сроки, которые установлены статьей 24 настоящего Федерального закона.\n4. Имущество, переданное участником общества в пользование обществу для оплаты своей доли, в случае выхода или исключения такого участника из общества остается в пользовании общества в течение срока, на который данное имущество было передано, если иное не предусмотрено договором об учреждении общества.\n\nСтатья 16. Порядок оплаты долей в уставном капитале общества при его учреждении\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\n\n1. Каждый учредитель общества должен оплатить полностью свою долю в уставном капитале общества в течение срока, который определен договором об учреждении общества или в случае учреждения общества одним лицом решением об учреждении общества. Срок такой оплаты не может превышать четыре месяца с момента государственной регистрации общества. При этом доля каждого учредителя общества может быть оплачена по цене не ниже ее номинальной стоимости.\n(в ред. Федерального закона от 05.05.2014 N 129-ФЗ)\nНе допускается освобождение учредителя общества от обязанности оплатить долю в уставном капитале общества.\n(в ред. Федерального закона от 27.12.2009 N 352-ФЗ)\n(п. 1 в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\n2. Утратил силу. - Федеральный закон от 05.05.2014 N 129-ФЗ.\n3. В случае неполной оплаты доли в уставном капитале общества в течение срока, определяемого в соответствии с пунктом 1 настоящей статьи, неоплаченная часть доли переходит к обществу. Такая часть доли должна быть реализована обществом в порядке и в сроки, которые установлены статьей 24 настоящего Федерального закона.\nДоговором об учреждении общества может быть предусмотрено взыскание неустойки (штрафа, пени) за неисполнение обязанности по оплате долей в уставном капитале общества.\nДоля учредителя общества, если иное не предусмотрено уставом общества, предоставляет право голоса только в пределах оплаченной части принадлежащей ему доли.\n(п. 3 введен Федеральным законом от 30.12.2008 N 312-ФЗ)\n\nСтатья 17. Увеличение уставного капитала общества\n\n1. Увеличение уставного капитала общества допускается только после его полной оплаты.\n2. Увеличение уставного капитала общества может осуществляться за счет имущества общества, и (или) за счет дополнительных вкладов участников общества, и (или), если это не запрещено уставом общества, за счет вкладов третьих лиц, принимаемых в общество.\n3. Факт принятия решения общего собрания участников общества об увеличении уставного капитала и состав участников общества, присутствовавших при принятии указанного решения, факт принятия решения единственным участником общества об увеличении уставного капитала должны быть подтверждены путем нотариального удостоверения.\n(п. 3 в ред. Федерального закона от 01.07.2021 N 267-ФЗ)\n\nСтатья 18. Увеличение уставного капитала общества за счет его имущества\n\n1. Увеличение уставного капитала общества за счет его имущества осуществляется по решению общего собрания участников общества, принятому большинством не менее двух третей голосов от общего числа голосов участников общества, если необходимость большего числа голосов для принятия такого решения не предусмотрена уставом общества.\nРешение об увеличении уставного капитала общества за счет имущества общества может быть принято только на основании данных бухгалтерской (финансовой) отчетности общества за год, предшествующий году, в течение которого принято такое решение.\n(в ред. Федерального закона от 16.04.2022 N 114-ФЗ)\n2. Сумма, на которую увеличивается уставный капитал общества за счет имущества общества, не должна превышать разницу между стоимостью чистых активов общества и суммой уставного капитала и резервного фонда общества.\n3. При увеличении уставного капитала общества в соответствии с настоящей статьей пропорционально увеличивается номинальная стоимость долей всех участников общества без изменения размеров их долей.\n4. Заявление о государственной регистрации изменений, вносимых в устав общества, утвержденный учредителями (участниками) общества, в связи с увеличением уставного капитала общества, должно быть подписано лицом, осуществляющим функции единоличного исполнительного органа общества. В заявлении подтверждается соблюдение обществом требований пунктов 1 и 2 настоящей статьи.\n(в ред. Федерального закона от 29.06.2015 N 209-ФЗ)\nДанное заявление и иные документы для государственной регистрации изменений, вносимых в устав общества, утвержденный учредителями (участниками) общества, в связи с увеличением уставного капитала общества, а также изменений номинальной стоимости долей участников общества должны быть представлены в орган, осуществляющий государственную регистрацию юридических лиц, в течение месяца со дня принятия решения об увеличении уставного капитала общества за счет его имущества.\n(в ред. Федерального закона от 29.06.2015 N 209-ФЗ)\nТакие изменения приобретают силу для третьих лиц с момента их государственной регистрации.\nВ случае, если общество действует на основании типового устава, в течение месяца со дня принятия решения об увеличении уставного капитала общества за счет его имущества общество сообщает в орган, осуществляющий государственную регистрацию юридических лиц, в порядке, установленном федеральным законом о государственной регистрации юридических лиц, об увеличении уставного капитала, а также об изменении номинальной стоимости долей участников общества.\n(абзац введен Федеральным законом от 29.06.2015 N 209-ФЗ)\n(п. 4 введен Федеральным законом от 30.12.2008 N 312-ФЗ)\n\nСтатья 19. Увеличение уставного капитала общества за счет дополнительных вкладов его участников и вкладов третьих лиц, принимаемых в общество\n\n1. Общее собрание участников общества большинством не менее двух третей голосов от общего числа голосов участников общества, если необходимость большего числа голосов для принятия такого решения не предусмотрена уставом общества, может принять решение об увеличении уставного капитала общества за счет внесения дополнительных вкладов участниками общества. Таким решением должна быть определена общая стоимость дополнительных вкладов, а также установлено единое для всех участников общества соотношение между стоимостью дополнительного вклада участника общества и суммой, на которую увеличивается номинальная стоимость его доли. Указанное соотношение устанавливается исходя из того, что номинальная стоимость доли участника общества может увеличиваться на сумму, равную или меньшую стоимости его дополнительного вклада.\nКаждый участник общества вправе внести дополнительный вклад, не превышающий части общей стоимости дополнительных вкладов, пропорциональной размеру доли этого участника в уставном капитале общества. Дополнительные вклады могут быть внесены участниками общества в течение двух месяцев со дня принятия общим собранием участников общества решения, указанного в абзаце первом настоящего пункта, если уставом общества или решением общего собрания участников общества не установлен иной срок.\nНе позднее месяца со дня окончания срока внесения дополнительных вкладов общее собрание участников общества должно принять решение об утверждении итогов внесения дополнительных вкладов участниками общества и о внесении в устав общества, утвержденный учредителями (участниками) общества, изменений, связанных с увеличением размера уставного капитала общества. При этом номинальная стоимость доли каждого участника общества, внесшего дополнительный вклад, увеличивается в соответствии с указанным в абзаце первом настоящего пункта соотношением.\n(в ред. Федеральных законов от 30.12.2008 N 312-ФЗ, от 29.06.2015 N 209-ФЗ)\nАбзацы четвертый - пятый утратили силу с 1 июля 2009 года. - Федеральный закон от 30.12.2008 N 312-ФЗ.\n2. Общее собрание участников общества может принять решение об увеличении его уставного капитала на основании заявления участника общества (заявлений участников общества) о внесении дополнительного вклада и (или), если это не запрещено уставом общества, заявления третьего лица (заявлений третьих лиц) о принятии его в общество и внесении вклада. Такое решение принимается всеми участниками общества единогласно.\nЕсли иное не предусмотрено настоящим Федеральным законом, в заявлении участника общества и в заявлении третьего лица должны быть указаны размер и состав вклада, порядок и срок его внесения, а также размер доли, которую участник общества или третье лицо хотели бы иметь в уставном капитале общества. В заявлении могут быть указаны и иные условия внесения вкладов и вступления в общество.\n(в ред. Федерального закона от 02.07.2021 N 354-ФЗ)\nОдновременно с решением об увеличении уставного капитала общества на основании заявления участника общества или заявлений участников общества о внесении им или ими дополнительного вклада должно быть принято решение о внесении в устав общества, утвержденный учредителями (участниками) общества, изменений в связи с увеличением уставного капитала общества, а также решение об увеличении номинальной стоимости доли участника общества или долей участников общества, подавших заявления о внесении дополнительного вклада, и в случае необходимости решение об изменении размеров долей участников общества. Такие решения принимаются всеми участниками общества единогласно. При этом номинальная стоимость доли каждого участника общества, подавшего заявление о внесении дополнительного вклада, увеличивается на сумму, равную или меньшую стоимости его дополнительного вклада.\n(в ред. Федеральных законов от 30.12.2008 N 312-ФЗ, от 29.06.2015 N 209-ФЗ)\nОдновременно с решением об увеличении уставного капитала общества на основании заявления третьего лица или заявлений третьих лиц о принятии его или их в общество и внесении вклада должны быть приняты решения о принятии его или их в общество, о внесении в устав общества, утвержденный учредителями (участниками) общества, изменений в связи с увеличением уставного капитала общества, об определении номинальной стоимости и размера доли или долей третьего лица или третьих лиц, а также об изменении размеров долей участников общества. Такие решения принимаются всеми участниками общества единогласно. Номинальная стоимость доли, приобретаемой каждым третьим лицом, принимаемым в общество, не должна быть больше стоимости его вклада.\n(в ред. Федеральных законов от 30.12.2008 N 312-ФЗ, от 29.06.2015 N 209-ФЗ)\nЕсли иное не предусмотрено настоящим Федеральным законом, внесение дополнительных вкладов участниками общества и вкладов третьими лицами должно быть осуществлено не позднее чем в течение шести месяцев со дня принятия общим собранием участников общества предусмотренных настоящим пунктом решений.\n(в ред. Федеральных законов от 30.12.2008 N 312-ФЗ, от 02.07.2021 N 354-ФЗ)\nАбзац утратил силу с 1 июля 2009 года. - Федеральный закон от 30.12.2008 N 312-ФЗ.\n2.1. Заявление о государственной регистрации предусмотренных настоящей статьей изменений в уставе общества, утвержденном учредителями (участниками) общества, должно быть подписано лицом, осуществляющим функции единоличного исполнительного органа общества. В заявлении подтверждается внесение в полном объеме участниками общества дополнительных вкладов или вкладов третьими лицами. В течение трех лет с момента государственной регистрации соответствующих изменений в уставе общества, утвержденном учредителями (участниками) общества, участники общества солидарно несут при недостаточности имущества общества субсидиарную ответственность по его обязательствам в размере стоимости невнесенных дополнительных вкладов.\n(в ред. Федерального закона от 29.06.2015 N 209-ФЗ)\nУказанное заявление и иные документы для государственной регистрации предусмотренных настоящей статьей изменений в связи с увеличением уставного капитала общества, увеличением номинальной стоимости долей участников общества, внесших дополнительные вклады, принятием третьих лиц в общество, определением номинальной стоимости и размера их долей и в случае необходимости с изменением размеров долей участников общества, а также документы, подтверждающие внесение в полном объеме участниками общества дополнительных вкладов или вкладов третьими лицами, должны быть представлены в орган, осуществляющий государственную регистрацию юридических лиц, в течение месяца со дня принятия решения об утверждении итогов внесения дополнительных вкладов участниками общества в соответствии с пунктом 1 настоящей статьи либо внесения дополнительных вкладов участниками общества или третьими лицами на основании их заявлений.\nДля третьих лиц такие изменения приобретают силу с момента их государственной регистрации.\nВ случае, если общество действует на основании типового устава, в течение месяца со дня принятия решения об утверждении итогов внесения дополнительных вкладов участниками общества в соответствии с пунктом 1 настоящей статьи либо внесения дополнительных вкладов участниками общества или третьими лицами на основании их заявлений общество сообщает в орган, осуществляющий государственную регистрацию юридических лиц, в порядке, установленном федеральным законом о государственной регистрации юридических лиц, об увеличении уставного капитала общества, а также об увеличении номинальной стоимости долей участников общества, внесших дополнительные вклады, о принятии третьих лиц в общество, об определении номинальной стоимости и размера их долей и при необходимости об изменении размеров долей участников общества.\n(абзац введен Федеральным законом от 29.06.2015 N 209-ФЗ)\n(п. 2.1 введен Федеральным законом от 30.12.2008 N 312-ФЗ)\n2.2. В случае несоблюдения сроков, предусмотренных абзацем третьим пункта 1, абзацем пятым пункта 2 и пунктом 2.1 настоящей статьи, увеличение уставного капитала общества признается несостоявшимся.\n(п. 2.2 введен Федеральным законом от 30.12.2008 N 312-ФЗ)\n3. Если увеличение уставного капитала общества не состоялось, общество обязано в разумный срок вернуть участникам общества и третьим лицам, которые внесли вклады деньгами, их вклады, а в случае невозврата вкладов в указанный срок также уплатить проценты в порядке и в сроки, предусмотренные статьей 395 Гражданского кодекса Российской Федерации.\nУчастникам общества и третьим лицам, которые внесли неденежные вклады, общество обязано в разумный срок вернуть их вклады, а в случае невозврата вкладов в указанный срок также возместить упущенную выгоду, обусловленную невозможностью использовать внесенное в качестве вклада имущество.\n4. По решению общего собрания участников общества, принятому всеми участниками общества единогласно, участники общества в счет внесения ими дополнительных вкладов и (или) третьи лица в счет внесения ими вкладов вправе зачесть денежные требования к обществу.\n(п. 4 введен Федеральным законом от 27.12.2009 N 352-ФЗ)\n\nСтатья 19.1. Особенности увеличения уставного капитала общества во исполнение договора конвертируемого займа\n(введена Федеральным законом от 02.07.2021 N 354-ФЗ)\n\n1. Общество, выступая заемщиком, вправе заключить договор займа, предусматривающий право займодавца вместо возврата всей или части суммы займа и выплаты всех или части процентов за пользование займом при наступлении срока и (или) иных обстоятельств, предусмотренных этим договором, потребовать от общества увеличения его уставного капитала, увеличения номинальной стоимости и размера доли займодавца - участника общества и уменьшения размера долей иных участников общества, а если займодавцем является третье лицо - принятия займодавца в общество, приобретения займодавцем доли в уставном капитале общества и уменьшения размера долей участников общества (договор конвертируемого займа).\nОбщество, являющееся кредитной организацией или некредитной финансовой организацией, либо общество, имеющее стратегическое значение для обеспечения обороны страны и безопасности государства, не вправе являться заемщиком по договору конвертируемого займа.\n2. Займодавцем по договору конвертируемого займа может являться участник общества, а если уставом общества не запрещено увеличение его уставного капитала за счет вкладов третьих лиц, принимаемых в общество, - третье лицо.\n3. Договор конвертируемого займа заключается в письменной форме путем составления одного документа, подписанного сторонами, и подлежит нотариальному удостоверению. Несоблюдение нотариальной формы влечет за собой ничтожность договора конвертируемого займа.\n4. Наряду с условиями, являющимися существенными для договора займа в соответствии с Гражданским кодексом Российской Федерации, существенными условиями договора конвертируемого займа также являются:\n1) срок и (или) обстоятельства, при наступлении которых займодавец вправе предъявить требование об увеличении уставного капитала общества, являющегося заемщиком, во исполнение договора конвертируемого займа. Такими обстоятельствами могут быть в том числе совершение или несовершение сторонами договора конвертируемого займа или третьими лицами определенных действий, принятие обществом, являющимся заемщиком, или третьими лицами определенных решений, достижение обществом, являющимся заемщиком, определенных финансовых показателей;\n2) сумма или порядок определения суммы, на которую увеличивается номинальная стоимость доли займодавца - участника общества в уставном капитале общества, в процентах от стоимости вносимого им дополнительного вклада, а если займодавцем является третье лицо - номинальная стоимость или порядок определения номинальной стоимости приобретаемой им доли в уставном капитале общества в процентах от стоимости вносимого им вклада. Порядок определения указанных сумм увеличения номинальной стоимости или номинальной стоимости доли займодавца в уставном капитале общества может зависеть от обстоятельств, не наступивших на момент заключения договора конвертируемого займа.\n5. Нотариус, удостоверивший договор конвертируемого займа, в течение двух рабочих дней со дня такого удостоверения подает в орган, осуществляющий государственную регистрацию юридических лиц, заявление о внесении в единый государственный реестр юридических лиц сведений о заключенном договоре конвертируемого займа, в том числе о займодавце по указанному договору и размере (максимальном размере) доли в уставном капитале общества, которую он может получить (приобрести) в результате реализации права на предъявление требования об увеличении уставного капитала общества во исполнение договора конвертируемого займа.\nЗаявление, предусмотренное настоящим пунктом, направляется в орган, осуществляющий государственную регистрацию юридических лиц, в форме электронного документа, подписанного усиленной квалифицированной электронной подписью нотариуса, удостоверившего договор конвертируемого займа.\n6. Требование займодавца об увеличении уставного капитала общества, являющегося заемщиком, во исполнение договора конвертируемого займа может быть предъявлено не позднее трех месяцев после дня наступления срока и (или) иных обстоятельств, которые предусмотрены договором конвертируемого займа, если меньший срок не установлен договором конвертируемого займа. Если иное не установлено договором конвертируемого займа, со дня наступления срока возврата суммы займа и до истечения срока предъявления требования займодавца об увеличении уставного капитала общества, являющегося заемщиком, возврат суммы займа допускается только по требованию займодавца, при этом проценты за пользование займом и проценты за пользование чужими денежными средствами не начисляются.\n7. В счет внесения займодавцем по договору конвертируемого займа дополнительного вклада, если он является участником общества, или вклада, если он является третьим лицом, осуществляется зачет денежных требований займодавца к обществу по обязательствам из указанного договора.\nДопускается зачет денежных требований займодавца к обществу по обязательствам из указанного договора, срок исполнения которых, в том числе срок возврата суммы займа, не наступил.\n8. Если иное не предусмотрено договором конвертируемого займа, при переходе прав займодавца по указанному договору к другому лицу новый кредитор не вправе требовать от общества увеличения его уставного капитала во исполнение договора конвертируемого займа.\n9. Заключение договора конвертируемого займа, соглашения об изменении условий указанного договора, а также соглашения об уступке другому лицу права требовать от общества увеличения его уставного капитала во исполнение договора конвертируемого займа, если такая уступка допускается указанным договором, требует предварительного согласия общего собрания участников общества, данного единогласно всеми участниками общества. Факт принятия общим собранием участников общества решения о таком согласии и состав участников общества, присутствовавших при его принятии, должны быть подтверждены путем нотариального удостоверения.\nДоговор конвертируемого займа, соглашение об изменении условий указанного договора и (или) соглашение об уступке другому лицу права требовать от общества увеличения его уставного капитала, заключенные с нарушением требования о получении предварительного согласия, предусмотренного настоящим пунктом, могут быть признаны недействительными по иску общества или его участников.\n10. Предварительное согласие на заключение договора конвертируемого займа дается общим собранием участников общества посредством принятия решения об увеличении его уставного капитала на основании заявления участника этого общества о внесении дополнительного вклада или заявления третьего лица о принятии его в общество и внесении вклада, в счет внесения которого будет осуществляться зачет денежных требований займодавца к обществу по обязательствам из договора конвертируемого займа. В таком решении должны быть указаны стороны договора конвертируемого займа, сумма увеличения номинальной стоимости или номинальная стоимость доли займодавца в уставном капитале общества в процентах от стоимости вносимого им дополнительного вклада либо вносимого им вклада, или порядок их определения, иные существенные условия договора конвертируемого займа или порядок их определения.\n11. В решении общего собрания участников общества о предварительном согласии на заключение соглашения об изменении условий договора конвертируемого займа должны быть указаны все изменения существенных условий договора конвертируемого займа.\n12. В решении общего собрания участников общества о предварительном согласии на заключение соглашения об уступке другому лицу права требовать от общества, являющегося заемщиком, увеличения его уставного капитала во исполнение договора конвертируемого займа должны быть указаны имя или наименование нового кредитора по договору конвертируемого займа, иные сведения, позволяющие его идентифицировать.\n13. В заявлении участника общества о внесении дополнительного вклада или в заявлении третьего лица о принятии его в общество и внесении вклада должны быть указаны:\n1) максимальный размер вносимого дополнительного вклада или максимальный размер вносимого вклада;\n2) сведения о том, что в счет внесения дополнительного вклада или вклада будет осуществляться зачет денежных требований займодавца к обществу по обязательствам из договора конвертируемого займа;\n3) максимальный размер доли, которую участник общества или третье лицо хотели бы иметь в уставном капитале общества после его увеличения.\n14. Решением об увеличении уставного капитала общества, предусмотренным пунктом 10 настоящей статьи, а также другими решениями, которые в соответствии с пунктом 2 статьи 19 настоящего Федерального закона должны быть приняты одновременно с решением об увеличении уставного капитала общества во исполнение договора конвертируемого займа, должны быть определены:\n1) максимальная сумма, на которую может быть увеличен уставный капитал общества во исполнение договора конвертируемого займа;\n2) максимальная сумма, на которую может быть увеличена номинальная стоимость доли займодавца - участника общества, или максимальная номинальная стоимость доли займодавца - третьего лица;\n3) максимальный размер доли займодавца в уставном капитале общества после его увеличения.\n15. Требование займодавца об увеличении уставного капитала общества во исполнение договора конвертируемого займа предъявляется заемщику после наступления предусмотренных договором конвертируемого займа срока и (или) иных обстоятельств, с которыми договор конвертируемого займа связывает возможность предъявления займодавцем указанного требования.\nТребование об увеличении уставного капитала общества во исполнение договора конвертируемого займа подается займодавцем нотариусу и считается предъявленным обществу с момента его получения нотариусом.\n16. Требование займодавца об увеличении уставного капитала общества во исполнение договора конвертируемого займа предъявляется в письменной форме и должно содержать:\n1) сведения, позволяющие идентифицировать предъявившее его лицо;\n2) сумму увеличения номинальной стоимости доли займодавца - участника общества и размер такой доли после увеличения ее номинальной стоимости либо номинальную стоимость и размер доли, приобретаемой займодавцем - третьим лицом, принимаемым в общество;\n3) размер дополнительного вклада займодавца - участника общества или вклада займодавца - третьего лица, в счет внесения которого осуществляется зачет денежных требований к обществу по обязательствам из договора конвертируемого займа;\n4) размер денежных требований к обществу в части суммы займа и размера процентов по договору конвертируемого займа, зачет которых осуществляется в счет внесения дополнительного вклада займодавца - участника общества или вклада займодавца - третьего лица;\n5) сведения о наступлении срока и (или) иных обстоятельств, определенных договором конвертируемого займа, с которыми договор конвертируемого займа связывает возможность предъявления займодавцем требования об увеличении уставного капитала общества во исполнение указанного договора.\n17. Не позднее одного рабочего дня после получения требования займодавца об увеличении уставного капитала общества во исполнение договора конвертируемого займа нотариус уведомляет общество о предъявлении такого требования.\n18. В течение четырнадцати рабочих дней после предъявления требования займодавца об увеличении уставного капитала общества во исполнение договора конвертируемого займа общество вправе представить нотариусу возражения в отношении увеличения его уставного капитала.\n19. Нотариус подает в орган, осуществляющий государственную регистрацию юридических лиц, заявление, содержащее сведения об увеличении уставного капитала общества, увеличении номинальной стоимости и размера доли займодавца - участника общества и уменьшении размера долей иных участников общества, а если займодавцем является третье лицо - сведения о приобретении займодавцем доли в уставном капитале общества, принятии займодавца в общество и уменьшении размера долей участников общества, а также сведения об изменениях, вносимых в устав общества в связи с увеличением его уставного капитала во исполнение договора конвертируемого займа. Указанное заявление направляется в орган, осуществляющий государственную регистрацию юридических лиц, в форме электронного документа, подписанного усиленной квалифицированной электронной подписью нотариуса, и является основанием для государственной регистрации соответствующих изменений, вносимых в устав общества и единый государственный реестр юридических лиц. В течение трех рабочих дней со дня направления указанного заявления в орган, осуществляющий государственную регистрацию юридических лиц, нотариус передает обществу копию направленного заявления.\n20. В случае невыполнения требования займодавца об увеличении уставного капитала общества во исполнение договора конвертируемого займа, в том числе представления нотариусу возражений общества в отношении увеличения его уставного капитала, займодавец вправе потребовать в судебном порядке увеличения уставного капитала общества во исполнение договора конвертируемого займа. Решение арбитражного суда, обязывающее общество увеличить его уставный капитал во исполнение договора конвертируемого займа, является основанием для государственной регистрации соответствующих изменений, вносимых в устав общества и единый государственный реестр юридических лиц.\n\nСтатья 20. Уменьшение уставного капитала общества\n\n1. Общество вправе, а в случаях, предусмотренных настоящим Федеральным законом, обязано уменьшить свой уставный капитал.\nУменьшение уставного капитала общества может осуществляться путем уменьшения номинальной стоимости долей всех участников общества в уставном капитале общества и (или) погашения долей, принадлежащих обществу.\nОбщество не вправе уменьшать свой уставный капитал, если в результате такого уменьшения его размер станет меньше минимального размера уставного капитала, определенного в соответствии с настоящим Федеральным законом на дату представления документов для государственной регистрации соответствующих изменений в уставе общества, утвержденном учредителями (участниками) общества, или на дату представления обществом, действующим на основании типового устава, документов для внесения соответствующих изменений в единый государственный реестр юридических лиц, а в случаях, если в соответствии с настоящим Федеральным законом общество обязано уменьшить свой уставный капитал, на дату государственной регистрации общества.\n(в ред. Федерального закона от 29.06.2015 N 209-ФЗ)\nУменьшение уставного капитала общества путем уменьшения номинальной стоимости долей всех участников общества должно осуществляться с сохранением размеров долей всех участников общества.\n2. Утратил силу с 1 июля 2009 года. - Федеральный закон от 30.12.2008 N 312-ФЗ.\n3. В течение трех рабочих дней после принятия обществом решения об уменьшении его уставного капитала общество обязано сообщить о таком решении в орган, осуществляющий государственную регистрацию юридических лиц, и дважды с периодичностью один раз в месяц опубликовать в органе печати, в котором публикуются данные о государственной регистрации юридических лиц, уведомление об уменьшении его уставного капитала.\n(п. 3 в ред. Федерального закона от 18.07.2011 N 228-ФЗ)\n4. В уведомлении об уменьшении уставного капитала общества указываются:\n1) полное и сокращенное наименование общества, сведения о месте нахождения общества;\n2) размер уставного капитала общества и величина, на которую он уменьшается;\n3) способ, порядок и условия уменьшения уставного капитала общества;\n4) описание порядка и условий заявления кредиторами общества требования, предусмотренного пунктом 5 настоящей статьи, с указанием адреса (места нахождения) постоянно действующего исполнительного органа общества, дополнительных адресов, по которым могут быть заявлены такие требования, а также способов связи с обществом (номера телефонов, факсов, адреса электронной почты и другие сведения).\n(п. 4 в ред. Федерального закона от 18.07.2011 N 228-ФЗ)\n5. Кредитор общества, если его права требования возникли до опубликования уведомления об уменьшении уставного капитала общества, не позднее чем в течение тридцати дней с даты последнего опубликования такого уведомления вправе потребовать от общества досрочного исполнения соответствующего обязательства, а при невозможности досрочного исполнения такого обязательства его прекращения и возмещения связанных с этим убытков. Срок исковой давности для обращения в суд с данным требованием составляет шесть месяцев со дня последнего опубликования уведомления об уменьшении уставного капитала общества.\n(п. 5 в ред. Федерального закона от 18.07.2011 N 228-ФЗ)\n6. Суд вправе отказать в удовлетворении требования, указанного в пункте 5 настоящей статьи, в случае, если общество докажет, что:\n1) в результате уменьшения его уставного капитала права кредиторов не нарушаются;\n2) предоставленное обеспечение является достаточным для надлежащего исполнения соответствующего обязательства.\n(п. 6 введен Федеральным законом от 18.07.2011 N 228-ФЗ)\n\nСтатья 21. Переход доли или части доли участника общества в уставном капитале общества к другим участникам общества и третьим лицам\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\n\n1. Переход доли или части доли в уставном капитале общества к одному или нескольким участникам данного общества либо к третьим лицам осуществляется на основании сделки, в порядке правопреемства или на ином законном основании.\n\n||КонсультантПлюс: примечание.\nОб особенностях совершения и исполнения сделок с долями ООО с лицами иностранных государств, совершающих недружественные действия, см. Указы Президента РФ от 05.08.2022 N 520, от 08.09.2022 N 618, от 07.10.2022 N 723.||\n2. Участник общества вправе продать или осуществить отчуждение иным образом своей доли или части доли в уставном капитале общества одному или нескольким участникам данного общества. Согласие других участников общества или общества на совершение такой сделки не требуется, если иное не предусмотрено уставом общества.\nПродажа либо отчуждение иным образом доли или части доли в уставном капитале общества третьим лицам допускается с соблюдением требований, предусмотренных настоящим Федеральным законом, если это не запрещено уставом общества.\n3. Доля участника общества может быть отчуждена до полной ее оплаты только в части, в которой она оплачена.\n\n||КонсультантПлюс: примечание.\nПреимущественное право не действует при приобретении долей банка в указанных в законе случаях.||\n4. Участники общества пользуются преимущественным правом покупки доли или части доли участника общества по цене предложения третьему лицу или по отличной от цены предложения третьему лицу и заранее определенной уставом общества цене (далее - заранее определенная уставом цена) пропорционально размерам своих долей, если уставом общества не предусмотрен иной порядок осуществления преимущественного права покупки доли или части доли.\n\n||КонсультантПлюс: примечание.\nЗакон ограничивает преимущественное право на приобретение доли ООО с 100% уставным капиталом, принадлежащим публично-правовому образованию (ФЗ от 21.12.2001 N 178-ФЗ).||\nУставом общества может быть предусмотрено преимущественное право покупки обществом доли или части доли, принадлежащих участнику общества, по цене предложения третьему лицу или по заранее определенной уставом цене, если другие участники общества не использовали свое преимущественное право покупки доли или части доли участника общества. При этом осуществление обществом преимущественного права покупки доли или части доли по заранее определенной уставом цене допускается только при условии, что цена покупки обществом доли или части доли не ниже установленной для участников общества цены.\nЦена покупки доли или части доли в уставном капитале может устанавливаться уставом общества в твердой денежной сумме или на основании одного из критериев, определяющих стоимость доли (стоимость чистых активов общества, балансовая стоимость активов общества на последнюю отчетную дату, чистая прибыль общества и другие). Заранее определенная уставом цена покупки доли или части доли должна быть одинаковой для всех участников общества вне зависимости от принадлежности такой доли или такой части доли в уставном капитале общества.\nПоложения, устанавливающие преимущественное право покупки доли или части доли в уставном капитале участниками общества или обществом по заранее определенной уставом цене, в том числе изменение размера такой цены или порядка ее определения, могут быть предусмотрены уставом общества при его учреждении или при внесении изменений в устав общества по решению общего собрания участников общества, принятому всеми участниками общества единогласно. Исключение из устава общества положений, устанавливающих преимущественное право покупки доли или части доли в уставном капитале общества по заранее определенной уставом цене, осуществляется по решению общего собрания участников общества, принятому двумя третями голосов от общего числа голосов участников общества.\nУставом общества может быть предусмотрена возможность участников общества или общества воспользоваться преимущественным правом покупки не всей доли или не всей части доли в уставном капитале общества, предлагаемых для продажи. При этом оставшаяся доля или часть доли может быть продана третьему лицу после частичной реализации указанного права обществом или его участниками по цене и на условиях, которые были сообщены обществу и его участникам, либо по цене не ниже заранее определенной уставом цены. Положения, устанавливающие подобную возможность, могут быть предусмотрены уставом общества при его учреждении или при внесении изменений в устав общества по решению общего собрания участников общества, принятому всеми участниками общества единогласно. Исключение из устава общества указанных положений осуществляется по решению общего собрания участников общества, принятому двумя третями голосов от общего числа участников общества.\nУставом общества может предусматриваться возможность предложения доли или части доли в уставном капитале общества всем участникам общества непропорционально размерам их долей. Положения, устанавливающие порядок осуществления участниками общества преимущественного права покупки доли или части доли в уставном капитале общества непропорционально размерам долей участников общества, могут быть предусмотрены уставом общества при его учреждении или при внесении изменений в устав общества по решению общего собрания участников общества, принятому всеми участниками общества единогласно. Исключение из устава общества указанных положений осуществляется по решению общего собрания участников общества, принятому большинством не менее двух третей голосов от общего числа голосов участников общества, если необходимость большего числа голосов для принятия такого решения не предусмотрена уставом общества.\nУставом общества не может предусматриваться предоставление одновременно преимущественного права покупки доли или части доли участника общества по цене предложения третьему лицу и преимущественного права покупки доли или части доли участника общества по заранее определенной уставом цене. Установление преимущественного права покупки по заранее определенной уставом цене в отношении отдельного участника общества (из числа участников общества, в отношении которых применяются правила о преимущественном праве покупки доли или части доли в уставном капитале общества) либо отдельной доли или отдельной части доли в уставном капитале общества не допускается.\n(в ред. Федерального закона от 07.07.2025 N 186-ФЗ)\nУступка указанных преимущественных прав покупки доли или части доли в уставном капитале общества не допускается.\nВ отношении одного или нескольких участников общества, прямо поименованных в уставе общества (с указанием имени или наименования, иных сведений, позволяющих их идентифицировать) либо обладающих определенными признаками, например имеющих долю в уставном капитале общества не менее или не более определенного размера, либо в отношении всех участников общества уставом общества может быть предусмотрено, что правила о преимущественном праве покупки доли или части доли в уставном капитале общества не применяются, и (или) осуществление указанного права одним, несколькими или всеми участниками общества обусловлено наступлением или ненаступлением определенных обстоятельств, сроком либо их сочетанием. Указанные положения могут быть предусмотрены уставом общества при его учреждении или при внесении изменений в устав общества по решению общего собрания участников общества, принятому всеми участниками общества единогласно. Исключение из устава общества указанных положений осуществляется по решению общего собрания участников общества, принятому большинством не менее двух третей голосов от общего числа голосов участников общества, если необходимость большего числа голосов для принятия такого решения не предусмотрена уставом общества. Факт принятия общим собранием участников общества решения о внесении указанных положений в устав общества или об исключении указанных положений из устава общества и состав участников общества, присутствующих при принятии такого решения, должны быть подтверждены путем нотариального удостоверения.\n(абзац введен Федеральным законом от 07.07.2025 N 186-ФЗ)\nВ случае исключения из устава общества положений, которыми предусмотрено неприменение в отношении одного, нескольких или всех участников общества правил о преимущественном праве покупки доли или части доли в уставном капитале общества, применяются правила о преимущественном праве покупки доли или части доли в уставном капитале общества, а в случае исключения из устава общества положений, которыми предусмотрено, что осуществление указанного права одним, несколькими или всеми участниками общества обусловлено наступлением или ненаступлением определенных обстоятельств, сроком либо их сочетанием, правила о преимущественном праве покупки доли или части доли в уставном капитале общества применяются без учета указанных условий. Переход к одному или нескольким участникам общества либо к третьим лицам доли или части доли в уставном капитале общества, принадлежащих участнику общества, который прямо поименован в уставе общества и в отношении которого уставом общества предусмотрено, что правила о преимущественном праве покупки доли или части доли в уставном капитале общества не применяются, и (или) осуществление указанного права обусловлено наступлением или ненаступлением определенных обстоятельств, сроком либо их сочетанием, не является основанием для применения указанных положений устава общества в отношении лица, к которому перешла доля или часть доли в уставном капитале общества.\n(абзац введен Федеральным законом от 07.07.2025 N 186-ФЗ)\n5. Участник общества, намеренный продать свою долю или часть доли в уставном капитале общества третьему лицу, обязан известить в письменной форме об этом остальных участников общества (из числа участников общества, в отношении которых применяются правила о преимущественном праве покупки доли или части доли в уставном капитале общества) и само общество путем направления через общество за свой счет нотариально удостоверенной оферты, адресованной этим лицам и содержащей указание цены и других условий продажи. Оферта о продаже доли или части доли в уставном капитале общества считается полученной всеми участниками общества, в отношении которых применяются правила о преимущественном праве покупки доли или части доли в уставном капитале общества, в момент ее получения обществом. При этом она может быть акцептована лицом, являющимся участником общества на момент акцепта, а также обществом в случаях, предусмотренных настоящим Федеральным законом. Оферта считается неполученной, если в срок не позднее дня ее получения обществом участнику общества поступило извещение о ее отзыве. Отзыв оферты о продаже доли или части доли после ее получения обществом допускается только с согласия всех участников общества, в отношении которых применяются правила о преимущественном праве покупки доли или части доли в уставном капитале общества, если иное не предусмотрено уставом общества.\n(в ред. Федерального закона от 07.07.2025 N 186-ФЗ)\nУчастник общества, намеренный продать свою долю или часть доли в уставном капитале общества третьему лицу, вправе запросить у общества сведения о лицах, в отношении которых применяются правила о преимущественном праве покупки доли или части доли в уставном капитале общества. Эти сведения должны быть предоставлены обществом обратившемуся с запросом участнику общества в срок не позднее чем пять рабочих дней со дня получения такого запроса. Участники общества, в отношении которых применяются правила о преимущественном праве покупки доли или части доли в уставном капитале общества, вправе воспользоваться данным правом в течение тридцати дней с даты получения оферты обществом.\n(в ред. Федерального закона от 07.07.2025 N 186-ФЗ)\nВ случае, если уставом общества предусмотрено преимущественное право покупки доли или части доли обществом, оно вправе воспользоваться преимущественным правом покупки доли или части доли в течение семи дней со дня истечения преимущественного права покупки у участников общества, в отношении которых применяются правила о преимущественном праве покупки доли или части доли в уставном капитале общества, или отказа всех таких участников общества от использования преимущественного права покупки доли или части доли путем направления акцепта оферты участнику общества.\n(в ред. Федеральных законов от 30.03.2015 N 67-ФЗ, от 07.07.2025 N 186-ФЗ)\nПри отказе отдельных участников общества, в отношении которых применяются правила о преимущественном праве покупки доли или части доли в уставном капитале общества, от использования преимущественного права покупки доли или части доли в уставном капитале общества либо использовании ими преимущественного права покупки не всей предлагаемой для продажи доли или не всей предлагаемой для продажи части доли другие участники общества, в отношении которых применяются правила о преимущественном праве покупки доли или части доли в уставном капитале общества, могут реализовать преимущественное право покупки доли или части доли в уставном капитале общества в соответствующей части пропорционально размерам своих долей в пределах оставшейся части срока реализации ими преимущественного права покупки доли или части доли, если уставом общества не предусмотрено иное.\n(в ред. Федерального закона от 07.07.2025 N 186-ФЗ)\nУставом общества могут быть предусмотрены более продолжительные сроки использования преимущественного права покупки доли или части доли в уставном капитале общества его участниками, а также самим обществом.\n(абзац введен Федеральным законом от 30.03.2015 N 67-ФЗ)\n6. Преимущественное право покупки доли или части доли в уставном капитале общества у участника и, если уставом общества предусмотрено, преимущественное право покупки обществом доли или части доли у общества прекращаются в день:\nпредставления составленного в письменной форме заявления об отказе от использования данного преимущественного права в порядке, предусмотренном настоящим пунктом;\nистечения срока использования данного преимущественного права.\nЗаявления участников общества об отказе от использования преимущественного права покупки доли или части доли должны поступить в общество до истечения срока осуществления указанного преимущественного права, установленного в соответствии с пунктом 5 настоящей статьи. Заявление общества об отказе от использования предусмотренного уставом преимущественного права покупки доли или части доли в уставном капитале общества представляется в установленный уставом срок участнику общества, направившему оферту о продаже доли или части доли, единоличным исполнительным органом общества, если решение этого вопроса не отнесено уставом общества к компетенции иного органа общества.\nПодлинность подписи на заявлении участника общества или общества об отказе от использования преимущественного права покупки доли или части доли в уставном капитале общества должна быть засвидетельствована в нотариальном порядке.\n(абзац введен Федеральным законом от 19.07.2009 N 205-ФЗ)\n7. В случае, если в течение тридцати дней с даты получения оферты обществом при условии, что более продолжительный срок не предусмотрен уставом общества, участники общества или общество не воспользуются преимущественным правом покупки доли или части доли в уставном капитале общества, предлагаемых для продажи, в том числе образующихся в результате использования преимущественного права покупки не всей доли или не всей части доли либо отказа отдельных участников общества и общества от преимущественного права покупки доли или части доли в уставном капитале общества, оставшиеся доля или часть доли могут быть проданы третьему лицу по цене, которая не ниже установленной в оферте для общества и его участников цены, и на условиях, которые были сообщены обществу и его участникам, или по цене, которая не ниже заранее определенной уставом цены. В случае, если заранее определенная цена покупки доли или части доли обществом отличается от заранее определенной цены покупки доли или части доли участниками общества, доля или часть доли в уставном капитале общества может быть продана третьему лицу по цене, которая не ниже заранее определенной цены покупки доли или части доли обществом.\n8. Доли в уставном капитале общества переходят к наследникам граждан и к правопреемникам юридических лиц, являвшихся участниками общества, если иное не предусмотрено уставом общества с ограниченной ответственностью. Уставом общества может быть предусмотрено, что переход доли в уставном капитале общества к наследникам и правопреемникам юридических лиц, являвшихся участниками общества, передача доли, принадлежавшей ликвидированному юридическому лицу, его учредителям (участникам), имеющим вещные права на его имущество или обязательственные права в отношении этого юридического лица, допускаются только с согласия остальных участников общества. Уставом общества может быть предусмотрен различный порядок получения согласия участников общества на переход доли или части доли в уставном капитале общества к третьим лицам в зависимости от оснований такого перехода.\nДо принятия наследником умершего участника общества наследства управление его долей в уставном капитале общества осуществляется в порядке, предусмотренном Гражданским кодексом Российской Федерации.\n9. При продаже доли или части доли в уставном капитале общества с публичных торгов права и обязанности участника общества по таким доле или части доли переходят с согласия участников общества.\n10. В случае, если настоящим Федеральным законом и (или) уставом общества предусмотрена необходимость получить согласие участников общества на переход доли или части доли в уставном капитале общества к третьему лицу, такое согласие считается полученным при условии, что всеми участниками общества в течение тридцати дней или иного определенного уставом срока со дня получения соответствующего обращения или оферты обществом в общество представлены составленные в письменной форме заявления о согласии на отчуждение доли или части доли на основании сделки или на переход доли или части доли к третьему лицу по иному основанию либо в течение указанного срока не представлены составленные в письменной форме заявления об отказе от дачи согласия на отчуждение или переход доли или части доли.\nВ случае, если уставом общества предусмотрена необходимость получить согласие общества на отчуждение доли или части доли в уставном капитале общества участникам общества или третьим лицам, такое согласие считается полученным участником общества, отчуждающим долю или часть доли, при условии, что в течение тридцати дней со дня обращения к обществу или в течение иного определенного уставом общества срока им получено согласие общества, выраженное в письменной форме, либо от общества не получен отказ в даче согласия на отчуждение доли или части доли, выраженный в письменной форме.\n11. Сделка, направленная на отчуждение доли или части доли в уставном капитале общества, подлежит нотариальному удостоверению путем составления одного документа, подписанного сторонами. Несоблюдение нотариальной формы влечет за собой недействительность этой сделки.\n(в ред. Федерального закона от 30.03.2015 N 67-ФЗ)\nНотариальное удостоверение этой сделки не требуется в случаях перехода доли или части доли к обществу, предусмотренных пунктом 18 настоящей статьи и пунктами 4 - 6 статьи 23 настоящего Федерального закона, и в случаях распределения доли между участниками общества и продажи доли всем или некоторым участникам общества либо третьим лицам в соответствии со статьей 24 настоящего Федерального закона.\n(в ред. Федерального закона от 30.03.2015 N 67-ФЗ)\nЕсли участник общества, заключивший договор, устанавливающий обязательство совершить при возникновении определенных обстоятельств или исполнении другой стороной встречного обязательства сделку, направленную на отчуждение доли или части доли в уставном капитале общества, неправомерно уклоняется от нотариального удостоверения сделки, направленной на отчуждение доли или части доли в уставном капитале общества, приобретатель доли или части доли, совершивший действия, направленные на исполнение указанного договора, вправе потребовать в судебном порядке передачи ему доли или части доли в уставном капитале общества. В этом случае решение арбитражного суда о передаче доли или части доли в уставном капитале общества является основанием для государственной регистрации вносимых в единый государственный реестр юридических лиц соответствующих изменений.\n(п. 11 в ред. Федерального закона от 19.07.2009 N 205-ФЗ)\nСделка, направленная на отчуждение доли или части доли в уставном капитале общества, во исполнение опциона на заключение договора может быть совершена путем отдельного нотариального удостоверения безотзывной оферты (в том числе путем нотариального удостоверения соглашения о предоставлении опциона на заключение договора), а впоследствии нотариального удостоверения акцепта.\n(абзац введен Федеральным законом от 29.12.2015 N 391-ФЗ)\nБезотзывная оферта считается акцептованной с момента нотариального удостоверения акцепта. После нотариального удостоверения акцепта нотариус обязан в течение двух рабочих дней со дня удостоверения акцепта направить оференту извещение о состоявшемся акцепте.\n(абзац введен Федеральным законом от 29.12.2015 N 391-ФЗ)\nВ случае, если безотзывная оферта совершена под отменительным или отлагательным условием, акцептант представляет нотариусу, удостоверяющему акцепт, доказательства, подтверждающие ненаступление или наступление соответствующего условия.\n(абзац введен Федеральным законом от 29.12.2015 N 391-ФЗ)\n12. Доля или часть доли в уставном капитале общества переходит к ее приобретателю с момента внесения соответствующей записи в единый государственный реестр юридических лиц, за исключением случаев, предусмотренных пунктом 7 статьи 23 настоящего Федерального закона. Внесение в единый государственный реестр юридических лиц записи о переходе доли или части доли в уставном капитале общества в случаях, не требующих нотариального удостоверения сделки, направленной на отчуждение доли или части доли в уставном капитале общества, осуществляется на основании правоустанавливающих документов.\n(в ред. Федерального закона от 29.12.2015 N 391-ФЗ)\nК приобретателю доли или части доли в уставном капитале общества переходят все права и обязанности участника общества, возникшие до совершения сделки, направленной на отчуждение указанной доли или части доли в уставном капитале общества, или до возникновения иного основания ее перехода, за исключением прав и обязанностей, предусмотренных соответственно абзацем вторым пункта 2 статьи 8 и абзацем вторым пункта 2 статьи 9 настоящего Федерального закона. Участник общества, осуществивший отчуждение своей доли или части доли в уставном капитале общества, несет перед обществом обязанность по внесению вклада в имущество, возникшую до совершения сделки, направленной на отчуждение указанных доли или части доли в уставном капитале общества, солидарно с ее приобретателем.\nПосле нотариального удостоверения сделки, направленной на отчуждение доли или части доли в уставном капитале общества, либо в случаях, не требующих нотариального удостоверения, с момента внесения соответствующих изменений в единый государственный реестр юридических лиц переход доли или части доли может быть оспорен только в судебном порядке путем предъявления иска в арбитражный суд.\n13. Нотариус, совершающий нотариальное удостоверение сделки, направленной на отчуждение доли или части доли в уставном капитале общества, проверяет полномочие отчуждающего их лица на распоряжение такими долей или частью доли, а также удостоверяется в том, что отчуждаемые доля или часть доли полностью оплачены (статья 15 настоящего Федерального закона).\nПолномочие лица, отчуждающего долю или часть доли в уставном капитале общества, на распоряжение ими подтверждается документами, на основании которых доля или часть доли ранее была приобретена соответствующим лицом, а также выпиской из единого государственного реестра юридических лиц, содержащей сведения о принадлежности лицу отчуждаемых доли или части доли в уставном капитале общества и полученной нотариусом в электронной форме в день удостоверения сделки.\n(п. 13 в ред. Федерального закона от 30.03.2015 N 67-ФЗ)\n13.1. Документами, на основании которых была приобретена доля или часть доли в уставном капитале общества, могут быть, в частности:\n1) договор или иная сделка, в соответствии с которыми участник общества приобрел долю или часть доли, если доля или часть доли приобретена на основании сделки;\n2) решение единственного учредителя о создании общества при создании общества с одним участником общества;\n3) договор об учреждении общества или учредительный договор общества, заключенный ранее 1 июля 2009 года, при создании общества с несколькими участниками общества;\n4) свидетельство о праве на наследство, если доля или часть доли перешла к участнику общества по наследству;\n5) решение суда в случаях, если судебным актом непосредственно установлено право участника общества на долю или часть доли в уставном капитале общества;\n6) протоколы общего собрания общества в случае приобретения доли или части доли при увеличении уставного капитала общества, распределении долей, принадлежащих обществу, между его участниками и в иных случаях, если приобретение доли или части доли происходит непосредственно на основании решения общего собрания общества.\n(п. 13.1 введен Федеральным законом от 30.03.2015 N 67-ФЗ)\n14. Нотариус, удостоверивший договор об отчуждении доли или части доли в уставном капитале общества или акцепт безотзывной оферты, в течение двух рабочих дней со дня данного удостоверения, если больший срок не предусмотрен договором, подает в орган, осуществляющий государственную регистрацию юридических лиц, заявление о внесении соответствующих изменений в единый государственный реестр юридических лиц.\nЕсли по условиям договора, направленного на отчуждение доли или части доли в уставном капитале общества, такая доля или такая часть доли переходит к приобретателю с установлением одновременно залога или иных обременений либо с сохранением ранее возникшего залога, в заявлении о внесении соответствующих изменений в единый государственный реестр юридических лиц указываются соответствующие обременения.\nЗаявление направляется в орган, осуществляющий государственную регистрацию юридических лиц, в форме электронного документа, подписанного усиленной квалифицированной электронной подписью нотариуса, удостоверившего договор, направленный на отчуждение доли или части доли в уставном капитале общества.\n(п. 14 в ред. Федерального закона от 29.12.2015 N 391-ФЗ)\n15. В срок не позднее чем в течение трех дней с момента нотариального удостоверения сделки, направленной на отчуждение доли или части доли в уставном капитале общества, нотариус, совершивший ее нотариальное удостоверение, совершает нотариальное действие по передаче обществу, отчуждение доли или части доли в уставном капитале которого осуществляется, копии заявления, предусмотренного пунктом 14 настоящей статьи.\n(в ред. Федерального закона от 19.07.2009 N 205-ФЗ)\nПо соглашению лиц, совершающих сделку, направленную на отчуждение доли или части доли в уставном капитале общества, общество, отчуждение доли или части доли в уставном капитале которого осуществляется, может быть уведомлено об этом одним из указанных лиц, совершающих сделку. В таком случае нотариус не несет ответственность за неуведомление общества о совершенной сделке.\n16. В течение трех дней с момента получения согласия участников общества, предусмотренного пунктами 8 и 9 настоящей статьи, общество и орган, осуществляющий государственную регистрацию юридических лиц, должны быть извещены о переходе доли или части доли в уставном капитале общества путем направления заявления о внесении соответствующих изменений в единый государственный реестр юридических лиц, подписанного правопреемником реорганизованного юридического лица - участника общества, либо участником ликвидированного юридического лица - участника общества, либо собственником имущества ликвидированного учреждения, государственного или муниципального унитарного предприятия - участника общества, либо наследником или до принятия наследства исполнителем завещания, либо нотариусом, с приложением документа, подтверждающего основание для перехода прав и обязанностей в порядке правопреемства или передачи доли или части доли в уставном капитале общества, принадлежавших ликвидированному юридическому лицу, его учредителям (участникам), имеющим вещные права на имущество или обязательственные права в отношении этого юридического лица.\n17. Если доля или часть доли в уставном капитале общества возмездно приобретена у лица, которое не имело права ее отчуждать, о чем приобретатель не знал и не мог знать (добросовестный приобретатель), лицо, утратившее долю или часть доли, вправе требовать признания за ним права на данные долю или часть доли в уставном капитале общества с одновременным лишением права на данные долю или часть доли добросовестного приобретателя при условии, что данные доля или часть доли были утрачены в результате противоправных действий третьих лиц или иным путем помимо воли лица, утратившего долю или часть доли.\nВ случае отказа лицу, утратившему долю или часть доли в уставном капитале общества, в удовлетворении указанного иска, предъявленного добросовестному приобретателю, доля или часть доли признается принадлежащей добросовестному приобретателю с момента нотариального удостоверения соответствующей сделки, послужившей основанием приобретения таких доли или части доли. В случае, если доля или часть доли приобретена добросовестным приобретателем на публичных торгах, она признается принадлежащей добросовестному приобретателю с момента внесения соответствующей записи в единый государственный реестр юридических лиц.\nТребование о признании за лицом, утратившим долю или часть доли, права на данные долю или часть доли и одновременно о лишении права на данные долю или часть доли добросовестного приобретателя, которое предусмотрено настоящим пунктом, может быть заявлено в течение трех лет со дня, когда лицо, утратившее долю или часть доли, узнало или должно было узнать о нарушении своих прав.\n18. При продаже доли или части доли в уставном капитале общества с нарушением преимущественного права покупки доли или части доли участник или участники общества (из числа участников общества, в отношении которых применяются правила о преимущественном праве покупки доли или части доли в уставном капитале общества) либо, если уставом общества предусмотрено преимущественное право покупки обществом доли или части доли, общество в течение трех месяцев со дня, когда участник или участники общества либо общество узнали или должны были узнать о таком нарушении, вправе потребовать в судебном порядке перевода на них прав и обязанностей покупателя. Арбитражный суд, рассматривающий дело по указанному иску, обеспечивает другим участникам общества и, если уставом общества предусмотрено преимущественное право покупки обществом доли или части доли, обществу возможность присоединиться к ранее заявленному иску, для чего в определении о подготовке дела к судебному разбирательству устанавливает срок, в течение которого другие участники общества и само общество, отвечающие требованиям настоящего Федерального закона, могут присоединиться к заявленному требованию. Указанный срок не может составлять менее чем два месяца.\n(в ред. Федерального закона от 07.07.2025 N 186-ФЗ)\nВ случае, если уставом общества предусмотрено преимущественное право покупки доли или части доли в уставном капитале общества по заранее определенной уставом цене, лицо, на которое переводятся права и обязанности покупателя, возмещает расходы, понесенные покупателем в связи с оплатой доли или части доли в уставном капитале общества, в размере, не превышающем заранее определенной уставом цены покупки доли или части доли. Решение суда о передаче доли или части доли участнику общества или обществу является основанием для государственной регистрации вносимых в единый государственный реестр юридических лиц соответствующих изменений.\nВ случае отчуждения либо перехода доли или части доли в уставном капитале общества по иным основаниям к третьим лицам с нарушением порядка получения согласия участников общества или общества, предусмотренного настоящей статьей, а также в случае нарушения запрета на продажу или отчуждение иным образом доли или части доли участник или участники общества либо общество вправе потребовать в судебном порядке передачи доли или части доли обществу в течение трех месяцев со дня, когда они узнали или должны были узнать о таком нарушении. При этом в случае передачи доли или части доли обществу расходы, понесенные приобретателем доли или части доли в связи с ее приобретением, возмещаются лицом, которое произвело отчуждение доли или части доли с нарушением указанного порядка.\nРешение суда о передаче доли или части доли обществу является основанием государственной регистрации соответствующего изменения. Такие доля или часть доли в уставном капитале общества должны быть реализованы обществом в порядке и в сроки, которые установлены статьей 24 настоящего Федерального закона.\n\nСтатья 22. Залог долей в уставном капитале общества\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\n\n1. Участник общества вправе передать в залог принадлежащую ему долю или часть доли в уставном капитале общества другому участнику общества или, если это не запрещено уставом общества, с согласия общего собрания участников общества третьему лицу. Решение общего собрания участников общества о даче согласия на залог доли или части доли в уставном капитале общества, принадлежащих участнику общества, принимается большинством голосов всех участников общества, если необходимость большего числа голосов для принятия такого решения не предусмотрена уставом общества. Голос участника общества, который намерен передать в залог свою долю или часть доли, при определении результатов голосования не учитывается.\n2. Договор залога доли или части доли в уставном капитале общества подлежит нотариальному удостоверению. Несоблюдение нотариальной формы указанной сделки влечет за собой ее недействительность. Залог доли или части доли в уставном капитале общества подлежит государственной регистрации в порядке, установленном пунктом 3 настоящей статьи, и возникает с момента такой государственной регистрации.\n(в ред. Федерального закона от 21.12.2013 N 379-ФЗ)\nК нотариальному удостоверению договора залога доли или части доли в уставном капитале общества, за исключением случаев, если на момент нотариального удостоверения договора залога доля или часть доли еще не принадлежит залогодателю, применяются правила, предусмотренные пунктами 13 и 13.1 статьи 21 настоящего Федерального закона.\n(абзац введен Федеральным законом от 30.03.2015 N 67-ФЗ)\n3. В течение двух рабочих дней со дня нотариального удостоверения договора залога доли или части доли в уставном капитале общества, за исключением случаев, если в соответствии с гражданским законодательством либо договором залога доли или части доли в уставном капитале общества залог возникнет в будущем, нотариус, удостоверивший договор залога, подает в орган, осуществляющий государственную регистрацию юридических лиц, заявление о внесении соответствующих изменений в единый государственный реестр юридических лиц. Заявление направляется в орган, осуществляющий государственную регистрацию юридических лиц, в форме электронного документа, подписанного усиленной квалифицированной электронной подписью нотариуса, удостоверившего договор залога доли или части доли в уставном капитале общества.\nВ случае, если залог доли или части доли в уставном капитале общества в соответствии с гражданским законодательством либо договором залога доли или части доли возникнет в будущем, заявление о внесении соответствующих изменений в единый государственный реестр юридических лиц подписывается и направляется в орган, осуществляющий государственную регистрацию юридических лиц, залогодателем в срок не позднее чем в течение трех дней со дня выполнения всех условий и наступления всех сроков, необходимых для возникновения залога.\nВ заявлении о внесении соответствующих изменений в единый государственный реестр юридических лиц должны быть указаны сведения о залогодержателе и о договоре залога.\nЗапись в едином государственном реестре юридических лиц об обременении залогом доли или части доли в уставном капитале общества погашается на основании заявления залогодержателя или на основании вступившего в законную силу решения суда.\nНе позднее чем в течение двух рабочих дней с момента нотариального удостоверения договора залога доли или части доли в уставном капитале общества нотариус, совершивший нотариальное удостоверение договора залога, совершает нотариальное действие по передаче обществу, доля или часть доли в уставном капитале которого заложена, копии этого заявления. По соглашению сторон договора залога общество, доля или часть доли в уставном капитале которого закладывается, может быть уведомлено об этом одним из лиц, заключивших договор залога. В этом случае нотариус не несет ответственность за неуведомление общества о заключении договора залога.\n(п. 3 в ред. Федерального закона от 29.12.2015 N 391-ФЗ)\n\n||КонсультантПлюс: примечание.\nП. 4 ст. 22 (в ред. ФЗ от 22.12.2020 N 447-ФЗ) может применяться после 21.06.2021 к правам и обязанностям, возникшим из договоров, заключенных до указанной даты, если стороны об этом договорятся.||\n4. При наличии управляющего залогом в заявлении о внесении изменений в единый государственный реестр юридических лиц указываются сведения о договоре или договорах залога, в отношении которых заключен договор управления залогом, а также сведения о договоре управления залогом и об управляющем залогом. Сведения о залогодержателе (залогодержателях) при наличии договора управления залогом или договора синдицированного кредита (займа), который предусматривает наделение кредитного управляющего правами и обязанностями управляющего залогом, в заявлении о внесении изменений в единый государственный реестр юридических лиц не указываются.\n(в ред. Федерального закона от 22.12.2020 N 447-ФЗ)\nВ случае, если договор управления залогом заключен после внесения в единый государственный реестр юридических лиц записи об обременении залогом доли или части доли в уставном капитале общества, заявление о внесении соответствующих изменений в запись в едином государственном реестре юридических лиц направляется нотариусом в предусмотренном настоящей статьей порядке на основании обращения управляющего залогом. Обращения залогодержателей, сведения о которых содержатся в едином государственном реестре юридических лиц, для внесения указанных изменений не требуются.\nВ случае заключения договора управления залогом при наличии в едином государственном реестре юридических лиц сведений об ином договоре управления залогом и (или) об ином управляющем залогом либо в случае перехода прав и обязанностей управляющего залогом к другому лицу нотариус подает в орган, осуществляющий государственную регистрацию юридических лиц, заявление о внесении соответствующих изменений в единый государственный реестр юридических лиц по обращению нового управляющего залогом, к которому прилагается договор управления залогом, являющийся основанием для возникновения полномочий нового управляющего залогом. При этом в единый государственный реестр юридических лиц вносятся сведения о наименовании, дате заключения и номере договора или иной сделки, на основании которой произошла замена управляющего залогом.\nПри прекращении договора управления залогом нотариус на основании обращения всех залогодержателей, являющихся сторонами договора управления залогом, или иного уполномоченного в соответствии с договором или решением залогодержателей лица направляет заявление о внесении соответствующих изменений в единый государственный реестр юридических лиц, в соответствии с которым из единого государственного реестра юридических лиц исключаются сведения об управляющем залогом.\nАбзац утратил силу. - Федеральный закон от 22.12.2020 N 447-ФЗ.\n(п. 4 введен Федеральным законом от 31.12.2017 N 486-ФЗ)\n\nСтатья 23. Приобретение обществом доли или части доли в уставном капитале общества\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\n\n1. Общество не вправе приобретать доли или части долей в своем уставном капитале, за исключением случаев, предусмотренных настоящим Федеральным законом.\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\n2. В случае, если уставом общества отчуждение доли или части доли, принадлежащих участнику общества, третьим лицам запрещено и другие участники общества отказались от их приобретения либо не получено согласие на отчуждение доли или части доли участнику общества или третьему лицу при условии, что необходимость получить такое согласие предусмотрена уставом общества, общество обязано приобрести по требованию участника общества принадлежащие ему долю или часть доли.\nВ случае принятия общим собранием участников общества решения о совершении крупной сделки или об увеличении уставного капитала общества в соответствии с пунктом 1 статьи 19 настоящего Федерального закона общество обязано приобрести по требованию участника общества, голосовавшего против принятия такого решения или не принимавшего участия в голосовании, долю в уставном капитале общества, принадлежащую этому участнику. Данное требование подлежит обязательному нотариальному удостоверению по правилам, предусмотренным законодательством о нотариате для удостоверения сделок, и может быть предъявлено участником общества в течение сорока пяти дней со дня, когда участник общества узнал или должен был узнать о принятом решении. В случае, если участник общества принимал участие в заседании или заочном голосовании для принятия такого решения общим собранием участников общества, подобное требование может быть предъявлено в течение сорока пяти дней со дня его принятия.\n(в ред. Федеральных законов от 30.03.2015 N 67-ФЗ, от 08.08.2024 N 287-ФЗ)\nВ случаях, предусмотренных абзацами первым и вторым настоящего пункта, в течение трех месяцев со дня возникновения соответствующей обязанности, если иной срок не предусмотрен уставом общества, оно обязано выплатить участнику общества действительную стоимость его доли в уставном капитале общества, определенную на основании данных бухгалтерской отчетности общества за последний отчетный период, предшествующий дню обращения участника общества с соответствующим требованием, или с согласия участника общества выдать ему в натуре имущество такой же стоимости. Положения, устанавливающие иной срок исполнения указанной обязанности, могут быть предусмотрены уставом общества при его учреждении, при внесении изменений в устав общества по решению общего собрания участников общества, принятому всеми участниками общества единогласно. Исключение из устава общества указанных положений осуществляется по решению общего собрания участников общества, принятому двумя третями голосов от общего числа голосов участников общества.\n(п. 2 в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\n3. Утратил силу с 1 июля 2009 года. - Федеральный закон от 30.12.2008 N 312-ФЗ.\n4. Доля участника общества, исключенного из общества, переходит к обществу. При этом общество обязано выплатить исключенному участнику общества действительную стоимость его доли, которая определяется по данным бухгалтерской отчетности общества за последний отчетный период, предшествующий дате вступления в законную силу решения суда об исключении, или с согласия исключенного участника общества выдать ему в натуре имущество такой же стоимости.\n5. В случае, если предусмотренное в соответствии с пунктами 8 и 9 статьи 21 настоящего Федерального закона согласие участников общества на переход доли или части доли не получено, доля или часть доли переходит к обществу в день, следующий за датой истечения срока, установленного настоящим Федеральным законом или уставом общества для получения такого согласия участников общества.\nПри этом общество обязано выплатить наследникам умершего участника общества, правопреемникам реорганизованного юридического лица - участника общества или участникам ликвидированного юридического лица - участника общества, собственнику имущества ликвидированных учреждения, государственного или муниципального унитарного предприятия - участника общества или лицу, которое приобрело долю или часть доли в уставном капитале общества на публичных торгах, действительную стоимость доли или части доли, определенную на основании данных бухгалтерской отчетности общества за последний отчетный период, предшествующий дню смерти участника общества, дню завершения реорганизации или ликвидации юридического лица, дню приобретения доли или части доли на публичных торгах, либо с их согласия выдать им в натуре имущество такой же стоимости.\n(п. 5 в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\n6. В случае выплаты обществом в соответствии со статьей 25 настоящего Федерального закона действительной стоимости доли или части доли участника общества по требованию его кредиторов часть доли, действительная стоимость которой не была оплачена другими участниками общества, переходит к обществу, а остальная часть доли распределяется между участниками общества пропорционально внесенной ими плате.\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\n6.1. В случае выхода участника общества из общества в соответствии со статьей 26 настоящего Федерального закона его доля переходит к обществу. При этом общество обязано выплатить вышедшему из общества участнику общества действительную стоимость его доли в уставном капитале общества, определяемую на основании данных бухгалтерской отчетности общества за последний отчетный период, предшествующий дате перехода к обществу доли вышедшего из общества участника общества, или с согласия этого участника общества выдать ему в натуре имущество такой же стоимости либо в случае неполной оплаты им доли в уставном капитале общества действительную стоимость оплаченной части доли.\n(в ред. Федерального закона от 31.07.2020 N 252-ФЗ)\nОбщество обязано выплатить участнику общества действительную стоимость его доли или части доли в уставном капитале общества либо выдать ему в натуре имущество такой же стоимости в течение трех месяцев со дня возникновения соответствующей обязанности, если иной срок или порядок выплаты действительной стоимости доли или части доли не предусмотрен уставом общества. Положения, устанавливающие иной срок или порядок выплаты действительной стоимости доли или части доли, могут быть предусмотрены уставом общества при его учреждении, при внесении изменений в устав общества по решению общего собрания участников общества, принятому всеми участниками общества единогласно. Исключение из устава общества указанных положений осуществляется по решению общего собрания участников общества, принятому двумя третями голосов от общего числа голосов участников общества.\n(п. 6.1 введен Федеральным законом от 30.12.2008 N 312-ФЗ)\n7. Доля или часть доли переходит к обществу с даты:\n1) получения обществом требования участника общества о ее приобретении;\n2) внесения соответствующей записи в единый государственный реестр юридических лиц в связи с выходом участника общества из общества, если право на выход из общества участника общества предусмотрено уставом общества (в случае, если общество не является кредитной организацией);\n(пп. 2 в ред. Федерального закона от 31.07.2020 N 252-ФЗ)\n2.1) получения обществом заявления участника общества о выходе из общества, если право на выход из общества участника общества предусмотрено уставом общества (в случае, если общество является кредитной организацией);\n(пп. 2.1 введен Федеральным законом от 31.07.2020 N 252-ФЗ)\n3) истечения срока оплаты доли в уставном капитале общества или предоставления компенсации, предусмотренной пунктом 3 статьи 15 настоящего Федерального закона;\n4) вступления в законную силу решения суда об исключении участника общества из общества либо решения суда о передаче доли или части доли обществу в соответствии с пунктом 18 статьи 21 настоящего Федерального закона;\n(в ред. Федерального закона от 19.07.2009 N 205-ФЗ)\n5) получения от любого участника общества отказа от дачи согласия на переход доли или части доли в уставном капитале общества к наследникам граждан или правопреемникам юридических лиц, являвшихся участниками общества, или на передачу таких доли или части доли учредителям (участникам) ликвидированного юридического лица - участника общества, собственнику имущества ликвидированного учреждения, государственного или муниципального унитарного предприятия - участника общества либо лицу, которое приобрело долю или часть доли в уставном капитале общества на публичных торгах;\n6) оплаты обществом действительной стоимости доли или части доли, принадлежащих участнику общества, по требованию его кредиторов.\n(п. 7 в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\n7.1. Документы для государственной регистрации соответствующих изменений должны быть представлены в орган, осуществляющий государственную регистрацию юридических лиц, в течение месяца со дня перехода доли или части доли к обществу, за исключением случая, предусмотренного подпунктом 2 пункта 7 настоящей статьи. Указанные изменения приобретают силу для третьих лиц с момента их государственной регистрации.\n(п. 7.1 введен Федеральным законом от 30.12.2008 N 312-ФЗ; в ред. Федерального закона от 31.07.2020 N 252-ФЗ)\n8. Общество обязано выплатить действительную стоимость доли или части доли в уставном капитале общества либо выдать в натуре имущество такой же стоимости в течение одного года со дня перехода к обществу доли или части доли, если меньший срок не предусмотрен настоящим Федеральным законом или уставом общества.\nДействительная стоимость доли или части доли в уставном капитале общества выплачивается за счет разницы между стоимостью чистых активов общества и размером его уставного капитала. В случае, если такой разницы недостаточно, общество обязано уменьшить свой уставный капитал на недостающую сумму.\nЕсли уменьшение уставного капитала общества может привести к тому, что его размер станет меньше минимального размера уставного капитала общества, определенного в соответствии с настоящим Федеральным законом, на дату государственной регистрации общества, действительная стоимость доли или части доли в уставном капитале общества выплачивается за счет разницы между стоимостью чистых активов общества и указанным минимальным размером уставного капитала общества. В этом случае действительная стоимость доли или части доли в уставном капитале общества может быть выплачена не ранее чем через три месяца со дня возникновения основания для такой выплаты. Если в указанный срок у общества появляется обязанность по выплате действительной стоимости другой доли или части доли либо других долей или частей долей, принадлежащих нескольким участникам общества, действительная стоимость таких долей или частей долей выплачивается за счет разницы между стоимостью чистых активов общества и указанным минимальным размером его уставного капитала пропорционально размерам долей или частей долей, принадлежащих участникам общества.\nОбщество не вправе выплачивать действительную стоимость доли или части доли в уставном капитале общества либо выдавать в натуре имущество такой же стоимости, если на момент этих выплаты или выдачи имущества в натуре оно отвечает признакам несостоятельности (банкротства) в соответствии с федеральным законом о несостоятельности (банкротстве) либо в результате этих выплаты или выдачи имущества в натуре указанные признаки появятся у общества.\nВ случаях, предусмотренных пунктами 2 и 6.1 настоящей статьи, если в соответствии с требованиями настоящего Федерального закона общество не вправе выплачивать действительную стоимость доли в уставном капитале общества либо выдавать в натуре имущество такой же стоимости, общество на основании заявления в письменной форме, поданного не позднее чем в течение трех месяцев со дня истечения срока выплаты действительной стоимости доли лицом, доля которого перешла к обществу, обязано восстановить его как участника общества и передать ему соответствующую долю в уставном капитале общества.\n(в ред. Федерального закона от 19.07.2009 N 205-ФЗ)\n(п. 8 в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\n\nСтатья 24. Доли, принадлежащие обществу\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\n\n1. Доли, принадлежащие обществу, не учитываются при определении результатов голосования при принятии решений общим собранием участников общества, при распределении прибыли общества, также имущества общества в случае его ликвидации.\n(в ред. Федерального закона от 08.08.2024 N 287-ФЗ)\n2. В течение одного года со дня перехода доли или части доли в уставном капитале общества к обществу они должны быть по решению общего собрания участников общества распределены между всеми участниками общества пропорционально их долям в уставном капитале общества или предложены для приобретения всем либо некоторым участникам общества и (или), если это не запрещено уставом общества, третьим лицам.\n3. Распределение доли или части доли между участниками общества допускается только в случае, если до перехода доли или части доли к обществу они были оплачены или за них была предоставлена компенсация, предусмотренная пунктом 3 статьи 15 настоящего Федерального закона.\n4. Продажа неоплаченных доли или части доли в уставном капитале общества, а также доли или части доли, принадлежащих участнику общества, который не предоставил денежную или иную компенсацию в порядке и в срок, которые предусмотрены пунктом 3 статьи 15 настоящего Федерального закона, осуществляется по цене, которая не ниже номинальной стоимости доли или части доли. Продажа долей или частей долей, приобретенных обществом в соответствии с настоящим Федеральным законом, в том числе долей вышедших из общества участников, осуществляется по цене не ниже цены, которая была уплачена обществом в связи с переходом к нему доли или части доли, если иная цена не определена решением общего собрания участников общества.\nПродажа доли или части доли участникам общества, в результате которой изменяются размеры долей его участников, а также продажа доли или части доли третьим лицам и определение иной цены на продаваемую долю осуществляются по решению общего собрания участников общества, принятому всеми участниками общества единогласно.\n5. Не распределенные или не проданные в установленный настоящей статьей срок доля или часть доли в уставном капитале общества должны быть погашены, и размер уставного капитала общества должен быть уменьшен на величину номинальной стоимости этой доли или этой части доли.\n6. Орган, осуществляющий государственную регистрацию юридических лиц, должен быть извещен о состоявшемся переходе к обществу доли или части доли в уставном капитале общества, за исключением случая, предусмотренного подпунктом 2 пункта 7 статьи 23 настоящего Федерального закона, не позднее чем в течение месяца со дня перехода к обществу доли или части доли путем направления заявления о внесении соответствующих изменений в единый государственный реестр юридических лиц и документа, подтверждающего основания перехода к обществу доли или части доли. В случае, если в течение указанного срока доля или часть доли будет распределена, продана или погашена, орган, осуществляющий государственную регистрацию юридических лиц, извещается обществом путем направления заявления о внесении соответствующих изменений в единый государственный реестр юридических лиц и документов, подтверждающих основания перехода к обществу доли или части доли, а также их последующих распределения, продажи или погашения. Документы для государственной регистрации предусмотренных настоящей статьей изменений, а при продаже доли или части доли также документы, подтверждающие оплату доли или части доли в уставном капитале общества, должны быть представлены в орган, осуществляющий государственную регистрацию юридических лиц, в течение месяца со дня принятия решения о распределении доли или части доли между всеми участниками общества, об их оплате приобретателем либо о погашении.\n(в ред. Федерального закона от 31.07.2020 N 252-ФЗ)\nУказанные изменения приобретают силу для третьих лиц с момента их государственной регистрации.\n\nСтатья 25. Обращение взыскания на долю или часть доли участника общества в уставном капитале общества\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\n\n1. Обращение по требованию кредиторов взыскания на долю или часть доли участника общества в уставном капитале общества по долгам участника общества допускается только на основании решения суда при недостаточности для покрытия долгов другого имущества участника общества.\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\nОбращение взыскания на долю или часть доли участника общества в уставном капитале общества допускается во внесудебном порядке на основании договора о залоге, содержащего условие о возможном обращении взыскания на заложенное имущество во внесудебном порядке.\n(абзац введен Федеральным законом от 06.12.2011 N 405-ФЗ)\n2. В случае обращения взыскания на долю или часть доли участника общества в уставном капитале общества по долгам участника общества общество вправе выплатить кредиторам действительную стоимость доли или части доли участника общества.\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\nПо решению общего собрания участников общества, принятому всеми участниками общества единогласно, действительная стоимость доли или части доли участника общества, на имущество которого обращается взыскание, может быть выплачена кредиторам остальными участниками общества пропорционально их долям в уставном капитале общества, если иной порядок определения размера оплаты не предусмотрен уставом общества или решением общего собрания участников общества.\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\nДействительная стоимость доли или части доли участника общества в уставном капитале общества определяется на основании данных бухгалтерской отчетности общества за последний отчетный период, предшествующий дате предъявления требования к обществу об обращении взыскания на долю или часть доли участника общества по его долгам.\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\nПоложения настоящего пункта не распространяются на общества с одним участником.\n(абзац введен Федеральным законом от 30.12.2008 N 312-ФЗ)\n3. В случае, если в течение трех месяцев с момента предъявления требования кредиторами общество или его участники не выплатят действительную стоимость всей доли или всей части доли участника общества, на которую обращается взыскание, обращение взыскания на долю или часть доли участника общества осуществляется путем ее продажи с публичных торгов.\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\n\nСтатья 26. Выход участника общества из общества\n\n1. Участник общества вправе выйти из общества путем отчуждения доли обществу независимо от согласия других его участников или общества, если это предусмотрено уставом общества. Заявление участника общества о выходе из общества должно быть нотариально удостоверено по правилам, предусмотренным законодательством о нотариате для удостоверения сделок.\n(в ред. Федерального закона от 30.03.2015 N 67-ФЗ)\nПраво участника общества на выход из общества может быть предусмотрено уставом общества при его учреждении или при внесении изменений в его устав по решению общего собрания участников общества, принятому всеми участниками общества единогласно, если иное не предусмотрено федеральным законом.\n(п. 1 в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\n1.1. Нотариус, удостоверивший заявление участника общества о выходе из общества, в течение двух рабочих дней со дня такого удостоверения подает в орган, осуществляющий государственную регистрацию юридических лиц, заявление о внесении соответствующих изменений в единый государственный реестр юридических лиц.\nЗаявление о внесении соответствующих изменений в единый государственный реестр юридических лиц подается в орган, осуществляющий государственную регистрацию юридических лиц, в форме электронного документа, подписанного усиленной квалифицированной электронной подписью нотариуса, удостоверившего заявление участника общества о выходе из общества.\nНе позднее одного рабочего дня со дня подачи в орган, осуществляющий государственную регистрацию юридических лиц, заявления, указанного в абзаце втором настоящего пункта, нотариус, совершивший нотариальное удостоверение заявления участника общества о выходе из общества, передает этому обществу удостоверенное им заявление участника общества о выходе из общества и копию заявления, предусмотренного абзацем вторым настоящего пункта, путем их направления по адресу общества, указанному в едином государственном реестре юридических лиц, и (или) по адресу электронной почты общества, сведения о котором содержатся в едином государственном реестре юридических лиц (при наличии).\nПри этом нотариальное удостоверение заявления участника общества о выходе из общества, подача в орган, осуществляющий государственную регистрацию юридических лиц, заявления, предусмотренного абзацем вторым настоящего пункта, передача обществу документов в соответствии с абзацем третьим настоящего пункта осуществляются нотариусом, совершившим нотариальное удостоверение заявления участника общества о выходе из общества, в рамках одного нотариального действия.\n(п. 1.1 введен Федеральным законом от 31.07.2020 N 252-ФЗ)\n1.2. Уставом общества может быть предусмотрено право на выход из общества для отдельных участников общества, прямо поименованных в уставе общества либо обладающих определенными признаками, например имеющих долю в уставном капитале не менее или не более определенного размера.\nУставом общества может быть предусмотрено, что право участника общества на выход из общества обусловлено наступлением или ненаступлением определенных обстоятельств, сроком либо сочетанием этих обстоятельств.\nУставом общества может быть предусмотрено предоставление права на выход из общества по решению общего собрания участников общества, принятому всеми участниками общества единогласно. В таком решении указываются участник общества, которому предоставляется право выйти из общества, и срок, в течение которого соответствующий участник может осуществить это право. Возможность реализации этого права может быть обусловлена наличием условий, указанных в абзацах первом и втором настоящего пункта.\n(п. 1.2 введен Федеральным законом от 31.07.2020 N 252-ФЗ)\n1.3. Действие положений пунктов 1.1 и 1.2 настоящей статьи не распространяется на случаи выхода участника общества из общества, являющегося кредитной организацией.\n(п. 1.3 введен Федеральным законом от 31.07.2020 N 252-ФЗ)\n2. Выход участников общества из общества, в результате которого в обществе не остается ни одного участника, а также выход единственного участника общества из общества не допускается.\n(п. 2 в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\n3. Утратил силу с 1 июля 2009 года. - Федеральный закон от 30.12.2008 N 312-ФЗ.\n4. Выход участника общества из общества не освобождает его от обязанности перед обществом по внесению вклада в имущество общества, возникшей до подачи заявления о выходе из общества.\n\nСтатья 27. Вклады в имущество общества\n\n1. Участники общества обязаны, если это предусмотрено уставом общества, по решению общего собрания участников общества вносить вклады в имущество общества. Такая обязанность участников общества может быть предусмотрена уставом общества при учреждении общества или путем внесения в устав общества изменений по решению общего собрания участников общества, принятому всеми участниками общества единогласно.\nРешение общего собрания участников общества о внесении вкладов в имущество общества может быть принято большинством не менее двух третей голосов от общего числа голосов участников общества, если необходимость большего числа голосов для принятия такого решения не предусмотрена уставом общества.\n2. Вклады в имущество общества вносятся всеми участниками общества пропорционально их долям в уставном капитале общества, если иной порядок определения размеров вкладов в имущество общества не предусмотрен уставом общества.\nУставом общества может быть предусмотрена максимальная стоимость вкладов в имущество общества, вносимых всеми или определенными участниками общества, а также могут быть предусмотрены иные ограничения, связанные с внесением вкладов в имущество общества. Ограничения, связанные с внесением вкладов в имущество общества, установленные для определенного участника общества, в случае отчуждения его доли или части доли в отношении приобретателя доли или части доли не действуют.\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\nПоложения, устанавливающие порядок определения размеров вкладов в имущество общества непропорционально размерам долей участников общества, а также положения, устанавливающие ограничения, связанные с внесением вкладов в имущество общества, могут быть предусмотрены уставом общества при его учреждении или внесены в устав общества по решению общего собрания участников общества, принятому всеми участниками общества единогласно.\nИзменение и исключение положений устава общества, устанавливающих порядок определения размеров вкладов в имущество общества непропорционально размерам долей участников общества, а также ограничения, связанные с внесением вкладов в имущество общества, установленные для всех участников общества, осуществляются по решению общего собрания участников общества, принятому всеми участниками общества единогласно. Изменение и исключение положений устава общества, устанавливающих указанные ограничения для определенного участника общества, осуществляются по решению общего собрания участников общества, принятому большинством не менее двух третей голосов от общего числа голосов участников общества, при условии, если участник общества, для которого установлены такие ограничения, голосовал за принятие такого решения или дал письменное согласие.\n3. Вклады в имущество общества вносятся деньгами, если иное не предусмотрено уставом общества или решением общего собрания участников общества.\n4. Вклады в имущество общества не изменяют размеры и номинальную стоимость долей участников общества в уставном капитале общества.\n\nСтатья 28. Распределение прибыли общества между участниками общества\n\n1. Общество вправе ежеквартально, раз в полгода или раз в год принимать решение о распределении своей чистой прибыли между участниками общества. Решение об определении части прибыли общества, распределяемой между участниками общества, принимается общим собранием участников общества.\n2. Часть прибыли общества, предназначенная для распределения между его участниками, распределяется пропорционально их долям в уставном капитале общества.\nУставом общества при его учреждении или путем внесения в устав общества изменений по решению общего собрания участников общества, принятому всеми участниками общества единогласно, может быть установлен иной порядок распределения прибыли между участниками общества. Изменение и исключение положений устава общества, устанавливающих такой порядок, осуществляются по решению общего собрания участников общества, принятому всеми участниками общества единогласно.\n3. Срок и порядок выплаты части распределенной прибыли общества определяются уставом общества или решением общего собрания участников общества о распределении прибыли между ними. Срок выплаты части распределенной прибыли общества не должен превышать шестьдесят дней со дня принятия решения о распределении прибыли между участниками общества. В случае, если срок выплаты части распределенной прибыли общества уставом или решением общего собрания участников общества о распределении прибыли между ними не определен, указанный срок считается равным шестидесяти дням со дня принятия решения о распределении прибыли между участниками общества.\n(п. 3 введен Федеральным законом от 28.12.2010 N 409-ФЗ)\n4. В случае, если в течение срока выплаты части распределенной прибыли общества, определенного в соответствии с правилами пункта 3 настоящей статьи, часть распределенной прибыли не выплачена участнику общества, он вправе обратиться в течение трех лет после истечения указанного срока к обществу с требованием о выплате соответствующей части прибыли. Уставом общества может быть предусмотрен более продолжительный срок для обращения с данным требованием, при этом указанный срок не может превышать пять лет со дня истечения срока выплаты части распределенной прибыли общества, определенного в соответствии с правилами пункта 3 настоящей статьи.\nСрок для обращения с требованием о выплате части распределенной прибыли общества в случае пропуска указанного срока восстановлению не подлежит, за исключением случая, если участник общества не подавал данное требование под влиянием насилия или угрозы.\nПо истечении указанного срока распределенная и невостребованная участником часть прибыли восстанавливается в составе нераспределенной прибыли общества.\n(п. 4 введен Федеральным законом от 28.12.2010 N 409-ФЗ)\n\nСтатья 29. Ограничения распределения прибыли общества между участниками общества. Ограничения выплаты прибыли общества участникам общества\n\n1. Общество не вправе принимать решение о распределении своей прибыли между участниками общества:\nдо полной оплаты всего уставного капитала общества;\nдо выплаты действительной стоимости доли или части доли участника общества в случаях, предусмотренных настоящим Федеральным законом;\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\nесли на момент принятия такого решения общество отвечает признакам несостоятельности (банкротства) в соответствии с федеральным законом о несостоятельности (банкротстве) или если указанные признаки появятся у общества в результате принятия такого решения;\nесли на момент принятия такого решения стоимость чистых активов общества меньше его уставного капитала и резервного фонда или станет меньше их размера в результате принятия такого решения;\nв иных случаях, предусмотренных федеральными законами.\n\n||КонсультантПлюс: примечание.\nУстановлен временный порядок выплаты прибыли иностранным участникам, связанными с недружественными государствами (Указ Президента РФ от 04.05.2022 N 254).||\n2. Общество не вправе выплачивать участникам общества прибыль, решение о распределении которой между участниками общества принято:\nесли на момент выплаты общество отвечает признакам несостоятельности (банкротства) в соответствии с федеральным законом о несостоятельности (банкротстве) или если указанные признаки появятся у общества в результате выплаты;\nесли на момент выплаты стоимость чистых активов общества меньше его уставного капитала и резервного фонда или станет меньше их размера в результате выплаты;\nв иных случаях, предусмотренных федеральными законами.\nПо прекращении указанных в настоящем пункте обстоятельств общество обязано выплатить участникам общества прибыль, решение о распределении которой между участниками общества принято.\n\nСтатья 30. Фонды и чистые активы общества\n(в ред. Федерального закона от 18.07.2011 N 228-ФЗ (ред. 30.11.2011))\n\n1. Общество может создавать резервный фонд и иные фонды в порядке и в размерах, которые установлены уставом общества.\n2. Стоимость чистых активов общества (за исключением кредитных организаций и страховых организаций) определяется по данным бухгалтерского учета в порядке, установленном уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти.\n(в ред. Федерального закона от 23.04.2018 N 87-ФЗ)\nДля кредитных организаций и страховых организаций вместо стоимости чистых активов рассчитывается величина собственных средств (капитала), определяемая в порядке, установленном Центральным банком Российской Федерации.\n(в ред. Федерального закона от 23.04.2018 N 87-ФЗ)\n\n||КонсультантПлюс: примечание.\nС 30.07.2017 ст. 50 изложена в новой редакции. Порядок предоставления документов для ознакомления установлен в п. 3 ст. 50.||\nОбщество обязано обеспечить любому заинтересованному лицу доступ к информации о стоимости его чистых активов, определенной в соответствии с настоящей статьей, в порядке, установленном пунктом 4 статьи 50 настоящего Федерального закона.\n3. Годовой отчет общества должен содержать раздел о состоянии чистых активов общества, в котором указываются:\n1) показатели, характеризующие динамику изменения стоимости чистых активов и уставного капитала общества за три последних завершенных финансовых года, включая отчетный год, или, если общество существует менее чем три года, за каждый завершенный финансовый год;\n2) результаты анализа причин и факторов, которые, по мнению единоличного исполнительного органа общества, совета директоров (наблюдательного совета) (в случае образования в обществе указанного совета), привели к тому, что стоимость чистых активов общества оказалась меньше его уставного капитала;\n3) перечень мер по приведению стоимости чистых активов общества в соответствие с размером его уставного капитала.\n\n||КонсультантПлюс: примечание.\nСнижение (сохранение) стоимости чистых активов общества ниже размера его уставного капитала по окончании 2022 и 2023 годов не учитывается для целей применения п. 4 ст. 30 (ФЗ от 08.03.2022 N 46-ФЗ).||\n4. Если стоимость чистых активов общества останется меньше его уставного капитала по окончании финансового года, следующего за вторым финансовым годом или каждым последующим финансовым годом, по окончании которых стоимость чистых активов общества оказалась меньше его уставного капитала, общество не позднее чем через шесть месяцев после окончания соответствующего финансового года обязано принять одно из следующих решений:\n1) об уменьшении уставного капитала общества до размера, не превышающего стоимости его чистых активов;\n2) о ликвидации общества.\n\nСтатья 31. Размещение обществом облигаций\n\n1. Общество вправе размещать облигации и иные эмиссионные ценные бумаги в порядке, установленном законодательством о ценных бумагах.\n2. Выпуск облигаций обществом допускается после полной оплаты его уставного капитала.\nАбзац утратил силу со 2 января 2013 года. - Федеральный закон от 29.12.2012 N 282-ФЗ.\n(п. 2 в ред. Федерального закона от 27.07.2006 N 138-ФЗ)\n3. Утратил силу. - Федеральный закон от 27.07.2006 N 138-ФЗ.\n\nГлава III.1. ВЕДЕНИЕ СПИСКА УЧАСТНИКОВ ОБЩЕСТВА\n(введена Федеральным законом от 30.12.2008 N 312-ФЗ)\n\nСтатья 31.1. Ведение списка участников общества\n\n1. Общество ведет список участников общества с указанием сведений о каждом участнике общества, размере его доли в уставном капитале общества и ее оплате, а также о размере долей, принадлежащих обществу, датах их перехода к обществу или приобретения обществом.\nОбщество обязано обеспечивать ведение и хранение списка участников общества в соответствии с требованиями настоящего Федерального закона с момента государственной регистрации общества.\nОбщее собрание участников общества вправе передать Федеральной нотариальной палате ведение и хранение списка участников общества в реестр списков участников обществ с ограниченной ответственностью единой информационной системы нотариата, ведение которой осуществляется в соответствии с законодательством Российской Федерации о нотариате.\n(абзац введен Федеральным законом от 03.07.2016 N 360-ФЗ)\n2. Лицо, осуществляющее функции единоличного исполнительного органа общества, если иной орган не предусмотрен уставом общества, обеспечивает соответствие сведений об участниках общества и о принадлежащих им долях или частях долей в уставном капитале общества, о долях или частях долей, принадлежащих обществу, сведениям, содержащимся в едином государственном реестре юридических лиц, и нотариально удостоверенным сделкам по переходу долей в уставном капитале общества, о которых стало известно обществу.\n3. Каждый участник общества обязан информировать своевременно общество об изменении сведений о своем имени или наименовании, месте жительства или месте нахождения, об адресе электронной почты (при его наличии), а также сведений о принадлежащих ему долях в уставном капитале общества. В случае непредставления участником общества информации об изменении сведений о себе общество не несет ответственность за причиненные в связи с этим убытки.\n(в ред. Федерального закона от 08.08.2024 N 287-ФЗ)\n4. Общество и не уведомившие общество об изменении соответствующих сведений участники общества не вправе ссылаться на несоответствие сведений, указанных в списке участников общества, сведениям, содержащимся в едином государственном реестре юридических лиц, в отношениях с третьими лицами, действовавшими только с учетом сведений, указанных в списке участников общества.\n5. В случае возникновения споров по поводу несоответствия сведений, указанных в списке участников общества, сведениям, содержащимся в едином государственном реестре юридических лиц, право на долю или часть доли в уставном капитале общества устанавливается на основании сведений, содержащихся в едином государственном реестре юридических лиц.\nВ случае возникновения споров по поводу недостоверности сведений о принадлежности права на долю или часть доли, содержащихся в едином государственном реестре юридических лиц, право на долю или часть доли устанавливается на основании договора или иного подтверждающего возникновение у учредителя или участника права на долю или часть доли документа.\n(в ред. Федерального закона от 19.07.2009 N 205-ФЗ)\n6. В случае, указанном в абзаце третьем пункта 1 настоящей статьи, участники общества обязаны своевременно сообщать нотариусу для осуществления им нотариального действия по внесению сведений в реестр списков участников обществ с ограниченной ответственностью единой информационной системы нотариата об изменении сведений о своем имени или наименовании, месте жительства или месте нахождения, иных сведений, предусмотренных настоящей статьей.\nВ указанном случае единоличный исполнительный орган общества, если иной орган не предусмотрен уставом общества, обязан своевременно сообщать нотариусу для осуществления им нотариального действия по внесению сведений в реестр списков участников обществ с ограниченной ответственностью единой информационной системы нотариата сведения об участниках общества и о принадлежащих им долях или частях долей в уставном капитале общества, о долях или частях долей, принадлежащих обществу, иные сведения, предусмотренные настоящей статьей.\n(п. 6 введен Федеральным законом от 03.07.2016 N 360-ФЗ)\n\nГлава IV. УПРАВЛЕНИЕ В ОБЩЕСТВЕ\n\nСтатья 32. Органы общества\n\n1. Высшим органом общества является общее собрание участников общества.\nРешения общего собрания участников общества могут приниматься на заседании, в том числе на заседании, голосование на котором совмещается с заочным голосованием, или без проведения заседания (заочное голосование). Заседание или заочное голосование для принятия решений общим собранием участников общества может быть очередным или внеочередным.\nВ случаях, предусмотренных уставом общества или решением общего собрания участников общества, принятым единогласно всеми участниками общества, голосование на заседании общего собрания участников общества может совмещаться с заочным голосованием.\nВсе участники общества имеют право голоса при принятии решений общим собранием участников общества. Положения устава общества или решения органов общества, ограничивающие указанное право участников общества, ничтожны.\nКаждый участник общества при принятии решений общим собранием участников общества имеет число голосов, пропорциональное его доле в уставном капитале общества, за исключением случаев, предусмотренных настоящим Федеральным законом.\nУстав общества может содержать отличные от установленных настоящим Федеральным законом положения о порядке подготовки к проведению заседания или заочного голосования для принятия решений общим собранием участников общества, порядке проведения указанных заседания или заочного голосования и порядке принятия решений общим собранием участников общества, в том числе способе принятия решений общим собранием участников общества (заседание или заочное голосование), порядке определения числа голосов участников общества при принятии решений общим собранием участников общества, способах, позволяющих достоверно установить лиц, принимающих дистанционное участие в заседании, и способах подписания бюллетеней для голосования в электронной форме, при условии, что данные положения не лишают лиц, имеющих право голоса при принятии решений общим собранием участников общества, права участвовать в их принятии и получать информацию о проведении заседания или заочного голосования. Данные положения могут быть предусмотрены уставом общества при его учреждении либо внесены в его устав, изменены и (или) исключены из его устава по решению, принятому единогласно всеми участниками общества. Изменение срока, в пределах которого проводится очередное заседание общего собрания участников общества, на котором утверждаются годовые результаты деятельности общества, который предусмотрен пунктом 2 статьи 34 настоящего Федерального закона, не допускается.\n(п. 1 в ред. Федерального закона от 08.08.2024 N 287-ФЗ)\n2. Уставом общества может быть предусмотрено образование совета директоров (наблюдательного совета) общества.\nАбзацы второй - третий утратили силу с 1 июля 2009 года. - Федеральный закон от 30.12.2008 N 312-ФЗ.\nПорядок образования и деятельности совета директоров (наблюдательного совета) общества, а также порядок прекращения полномочий членов совета директоров (наблюдательного совета) общества и компетенция председателя совета директоров (наблюдательного совета) общества определяются уставом общества.\nЛица, осуществляющие полномочия единоличного исполнительного органа общества, и члены коллегиального исполнительного органа общества не могут составлять более одной четверти состава совета директоров (наблюдательного совета) общества и не могут занимать должность его председателя.\n(в ред. Федерального закона от 08.08.2024 N 305-ФЗ)\nПо решению общего собрания участников общества членам совета директоров (наблюдательного совета) общества в период исполнения ими своих обязанностей могут выплачиваться вознаграждения и (или) компенсироваться расходы, связанные с исполнением указанных обязанностей. Размеры указанных вознаграждений и компенсаций устанавливаются решением общего собрания участников общества.\n2.1. Компетенция совета директоров (наблюдательного совета) общества определяется уставом общества в соответствии с настоящим Федеральным законом. Уставом общества может быть предусмотрено, что к компетенции совета директоров (наблюдательного совета) общества относятся:\n1) определение основных направлений деятельности общества;\n2) образование исполнительных органов общества и досрочное прекращение их полномочий, а также принятие решения о передаче полномочий единоличного исполнительного органа общества коммерческой организации или индивидуальному предпринимателю (далее - управляющий), утверждение такого управляющего и условий договора с ним;\n3) установление размера вознаграждения и денежных компенсаций единоличному исполнительному органу общества, членам коллегиального исполнительного органа общества, управляющему;\n4) принятие решений о создании обществом ассоциаций (союзов) и других объединений юридических лиц или граждан и юридических лиц и об участии общества, в том числе о прекращении участия, в ассоциациях (союзах) и других объединениях юридических лиц или граждан и юридических лиц, если уставом общества принятие таких решений не отнесено к компетенции коллегиального исполнительного органа общества;\n(пп. 4 в ред. Федерального закона от 31.07.2025 N 312-ФЗ)\n5) принятие решения о проведении аудита годовой бухгалтерской (финансовой) отчетности общества, назначение аудиторской организации (индивидуального аудитора) общества и определение размера оплаты ее (его) услуг;\n(пп. 5 в ред. Федерального закона от 16.04.2022 N 114-ФЗ)\n6) утверждение или принятие документов, регулирующих организацию деятельности общества (внутренних документов общества);\n7) создание филиалов и открытие представительств общества;\n8) решение вопросов об одобрении сделок, в совершении которых имеется заинтересованность, в случаях, предусмотренных статьей 45 настоящего Федерального закона;\n9) решение вопросов об одобрении крупных сделок в случаях, предусмотренных статьей 46 настоящего Федерального закона;\n10) решение вопросов, связанных с подготовкой к проведению и проведением заседания или заочного голосования для принятия решений общим собранием участников общества;\n(пп. 10 в ред. Федерального закона от 08.08.2024 N 287-ФЗ)\n\n||КонсультантПлюс: примечание.\nИзменения в уставы обществ с ограниченной ответственностью, необходимые в связи со вступлением в силу пп. 10.1 п. 2.1 ст. 32, вносятся одновременно с очередным внесением изменений в них (ФЗ от 25.12.2023 N 637-ФЗ).||\n10.1) определение принципов и подходов к организации в обществе системы управления промышленной безопасностью в случаях, определенных Федеральным законом от 21 июля 1997 года N 116-ФЗ \"О промышленной безопасности опасных производственных объектов\";\n(пп. 10.1 введен Федеральным законом от 25.12.2023 N 637-ФЗ)\n11) иные предусмотренные настоящим Федеральным законом вопросы, а также вопросы, предусмотренные уставом общества и не отнесенные к компетенции общего собрания участников общества или исполнительного органа общества.\n(п. 2.1 введен Федеральным законом от 30.12.2008 N 312-ФЗ)\n2.2. Если решение вопросов, предусмотренных подпунктом 10 пункта 2.1 настоящей статьи, отнесено уставом общества к компетенции совета директоров (наблюдательного совета) общества, исполнительный орган общества приобретает право требовать проведения внеочередного заседания или заочного голосования для принятия решений общим собранием участников общества.\n(п. 2.2 в ред. Федерального закона от 08.08.2024 N 287-ФЗ)\n3. Члены совета директоров (наблюдательного совета) общества, лицо, осуществляющее функции единоличного исполнительного органа общества, и члены коллегиального исполнительного органа общества, не являющиеся участниками общества, могут принимать участие в заседании общего собрания участников общества с правом совещательного голоса.\n(в ред. Федерального закона от 08.08.2024 N 287-ФЗ)\n3.1. Решения совета директоров (наблюдательного совета) общества могут приниматься на заседании или без проведения заседания (заочное голосование). Участие в заседании совета директоров (наблюдательного совета) общества может осуществляться дистанционно. Заседание совета директоров (наблюдательного совета) общества с дистанционным участием может проводиться с возможностью присутствия в месте его проведения или без определения места его проведения.\nПри принятии решений советом директоров (наблюдательным советом) общества на заседании голосование на заседании может совмещаться с заочным голосованием, если иное не установлено уставом общества или внутренним документом общества. При совмещении голосования на заседании совета директоров (наблюдательного совета) общества с заочным голосованием прием документов, содержащих сведения о волеизъявлении членов совета директоров (наблюдательного совета) общества, которые голосуют заочно, завершается в указанное в сообщении о проведении заседания время в дату проведения заседания, если иная дата завершения приема документов, содержащих сведения о волеизъявлении членов совета директоров (наблюдательного совета) общества, не указана в сообщении о проведении такого заседания.\nКворум для принятия решений советом директоров (наблюдательным советом) общества составляет не менее половины от числа избранных членов совета директоров (наблюдательного совета) общества. Уставом общества может быть определен больший кворум для принятия решений советом директоров (наблюдательным советом) общества.\n(п. 3.1 введен Федеральным законом от 08.08.2024 N 287-ФЗ)\n3.2. Проведение заседания совета директоров (наблюдательного совета) общества и результаты голосования на заседании, в том числе голосование на котором совмещается с заочным голосованием, а также результаты заочного голосования подтверждаются протоколом об итогах проведения заседания или заочного голосования для принятия решений советом директоров (наблюдательным советом) общества (далее - протокол совета директоров (наблюдательного совета) общества). Протокол совета директоров (наблюдательного совета) общества составляется не позднее трех дней после даты проведения заседания или даты окончания приема документов, содержащих сведения о волеизъявлении членов совета директоров (наблюдательного совета) общества, при проведении заочного голосования. Протокол совета директоров (наблюдательного совета) общества подписывается председателем совета директоров (наблюдательного совета) общества, а в случае его отсутствия членом совета директоров (наблюдательного совета) общества, осуществляющим функции председателя совета директоров (наблюдательного совета) общества. Лицо, подписавшее протокол совета директоров (наблюдательного совета) общества, несет ответственность за правильность его составления.\n(п. 3.2 введен Федеральным законом от 08.08.2024 N 287-ФЗ)\n3.3. В протоколе совета директоров (наблюдательного совета) общества указываются:\n1) дата и время проведения заседания, а если голосование на заседании совмещалось с заочным голосованием, также дата окончания приема документов, содержащих сведения о волеизъявлении членов совета директоров (наблюдательного совета) общества, которые голосовали заочно, место проведения заседания или сведения о том, что заседание с дистанционным участием проводилось без определения места его проведения, либо в случае проведения заочного голосования дата окончания приема документов, содержащих сведения о волеизъявлении членов совета директоров (наблюдательного совета) общества;\n2) лица, принявшие участие в заседании или заочном голосовании;\n3) повестка дня;\n4) вопросы повестки дня, поставленные на голосование, и результаты голосования по каждому вопросу повестки дня с указанием варианта голосования каждого члена совета директоров (наблюдательного совета) общества либо сведений о том, что он не принимал участие в голосовании, принятые решения по каждому вопросу повестки дня;\n5) вопросы повестки дня, которые не ставились на голосование;\n6) сведения о лице, подписавшем протокол совета директоров (наблюдательного совета) общества.\n(п. 3.3 введен Федеральным законом от 08.08.2024 N 287-ФЗ)\n4. Руководство текущей деятельностью общества осуществляется единоличным исполнительным органом общества или единоличным исполнительным органом общества и коллегиальным исполнительным органом общества. Исполнительные органы общества подотчетны общему собранию участников общества и совету директоров (наблюдательному совету) общества.\n5. Передача права голоса членом совета директоров (наблюдательного совета) общества, членом коллегиального исполнительного органа общества иным лицам, в том числе другим членам совета директоров (наблюдательного совета) общества, другим членам коллегиального исполнительного органа общества, не допускается.\n6. Уставом общества может быть предусмотрено образование ревизионной комиссии (избрание ревизора) общества. Членом ревизионной комиссии (ревизором) общества может быть также лицо, не являющееся участником общества.\n(в ред. Федерального закона от 16.04.2022 N 114-ФЗ)\nФункции ревизионной комиссии (ревизора) общества, если это предусмотрено уставом общества, может осуществлять назначенная (назначенный) общим собранием участников общества аудиторская организация (индивидуальный аудитор), которая должна быть независима (который должен быть независим) в соответствии с Федеральным законом от 30 декабря 2008 года N 307-ФЗ \"Об аудиторской деятельности\".\n(в ред. Федерального закона от 16.04.2022 N 114-ФЗ)\nЧленами ревизионной комиссии (ревизором) общества не могут быть члены совета директоров (наблюдательного совета) общества, лицо, осуществляющее функции единоличного исполнительного органа общества, и члены коллегиального исполнительного органа общества.\n\nСтатья 33. Компетенция общего собрания участников общества\n\n1. Компетенция общего собрания участников общества определяется уставом общества в соответствии с настоящим Федеральным законом.\n2. К компетенции общего собрания участников общества относятся:\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\n1) определение основных направлений деятельности общества, а также принятие решений о создании ассоциаций (союзов) и других объединений юридических лиц или граждан и юридических лиц и об участии общества, в том числе о прекращении участия, в ассоциациях (союзах) и других объединениях юридических лиц или граждан и юридических лиц;\n(пп. 1 в ред. Федерального закона от 31.07.2025 N 312-ФЗ)\n2) утверждение устава общества, внесение в него изменений или утверждение устава общества в новой редакции, принятие решения о том, что общество в дальнейшем действует на основании типового устава, либо о том, что общество в дальнейшем не будет действовать на основании типового устава, изменение размера уставного капитала общества, наименования общества, места нахождения общества;\n(пп. 2 в ред. Федерального закона от 29.06.2015 N 209-ФЗ)\n3) утратил силу с 1 июля 2009 года. - Федеральный закон от 30.12.2008 N 312-ФЗ;\n4) образование исполнительных органов общества и досрочное прекращение их полномочий, а также принятие решения о передаче полномочий единоличного исполнительного органа общества управляющему, утверждение такого управляющего и условий договора с ним, если уставом общества решение указанных вопросов не отнесено к компетенции совета директоров (наблюдательного совета) общества;\n(пп. 4 в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\n5) избрание и досрочное прекращение полномочий ревизионной комиссии (ревизора) общества;\n6) утверждение годовых отчетов и годовой бухгалтерской (финансовой) отчетности;\n(в ред. Федерального закона от 16.04.2022 N 114-ФЗ)\n7) принятие решения о распределении чистой прибыли общества между участниками общества;\n8) утверждение (принятие) документов, регулирующих внутреннюю деятельность общества (внутренних документов общества);\n9) принятие решения о размещении обществом облигаций и иных эмиссионных ценных бумаг;\n10) принятие решения о проведении аудита годовой бухгалтерской (финансовой) отчетности общества, назначение аудиторской организации (индивидуального аудитора) общества и определение размера оплаты ее (его) услуг;\n(пп. 10 в ред. Федерального закона от 16.04.2022 N 114-ФЗ)\n11) принятие решения о реорганизации или ликвидации общества;\n12) назначение ликвидационной комиссии и утверждение ликвидационных балансов;\n13) решение иных вопросов, предусмотренных настоящим Федеральным законом или уставом общества.\n(в ред. Федерального закона от 19.07.2009 N 205-ФЗ)\nУставом общества может быть предусмотрена передача вопросов компетенции общего собрания участников общества для решения совету директоров (наблюдательному совету) (за исключением вопросов, предусмотренных подпунктами 2, 6 - 8, 11 и 12 настоящего пункта, пунктом 2 статьи 8, пунктом 2 статьи 9, пунктом 3 статьи 11, пунктом 1 статьи 22, абзацем вторым пункта 4 статьи 24, абзацем пятым пункта 2 статьи 32, пунктом 3 статьи 46 (в части крупных сделок, связанных с приобретением, отчуждением или возможностью отчуждения обществом прямо либо косвенно имущества, стоимость которого составляет более 50 процентов стоимости имущества общества), пунктом 3 статьи 48 настоящего Федерального закона) или коллегиальному исполнительному органу общества (за исключением вопросов, предусмотренных подпунктом 1 (в части определения основных направлений деятельности общества), подпунктами 2, 4 - 12 настоящего пункта, пунктом 2 статьи 8, пунктом 2 статьи 9, пунктом 3 статьи 11, пунктом 1 статьи 22, абзацем вторым пункта 4 статьи 24, абзацем пятым пункта 2 статьи 32, пунктом 3 статьи 46, пунктом 3 статьи 48 настоящего Федерального закона). Положения, предусмотренные настоящим абзацем, могут быть включены в устав общества при его учреждении либо внесены в его устав, изменены и (или) исключены из его устава по решению общего собрания участников общества, принятому всеми участниками единогласно.\n(в ред. Федеральных законов от 08.08.2024 N 305-ФЗ, от 31.07.2025 N 312-ФЗ)\n\nСтатья 34. Очередное заседание или заочное голосование для принятия решений общим собранием участников общества\n(в ред. Федерального закона от 08.08.2024 N 287-ФЗ)\n\n1. Очередное заседание или заочное голосование для принятия решений общим собранием участников общества проводится в сроки, определенные уставом общества, но не реже чем один раз в год. Подготовка к проведению и проведение очередного заседания или заочного голосования осуществляются исполнительным органом общества.\n2. Уставом общества должен быть определен срок проведения очередного заседания общего собрания участников общества, на котором утверждаются годовые результаты деятельности общества. Указанное заседание общего собрания участников общества должно проводиться не ранее чем через два месяца и не позднее чем через четыре месяца после окончания отчетного года.\n\nСтатья 35. Внеочередное заседание или заочное голосование для принятия решений общим собранием участников общества\n(в ред. Федерального закона от 08.08.2024 N 287-ФЗ)\n\n1. Внеочередное заседание или заочное голосование для принятия решений общим собранием участников общества проводится исполнительным органом общества по его инициативе, по требованию совета директоров (наблюдательного совета) общества, ревизионной комиссии (ревизора) общества, аудиторской организации (индивидуального аудитора) общества, а также участников общества, обладающих в совокупности не менее чем одной десятой от общего числа голосов участников общества, если уставом общества не предусмотрено меньшее количество голосов для предъявления требования. Подготовка к проведению внеочередного заседания или заочного голосования осуществляется исполнительным органом общества.\n2. Исполнительный орган общества обязан в течение пяти дней с даты получения указанного в пункте 1 настоящей статьи требования о проведении внеочередного заседания или заочного голосования для принятия решений общим собранием участников общества рассмотреть данное требование и принять решение о проведении либо об отказе в проведении внеочередного заседания или заочного голосования.\n3. Решение об отказе в проведении внеочередного заседания или заочного голосования для принятия решений общим собранием участников общества может быть принято исполнительным органом общества только в случае, если:\n1) не соблюден установленный настоящим Федеральным законом порядок предъявления требования о проведении внеочередного заседания или заочного голосования;\n2) ни один из вопросов, предложенных для включения в повестку дня внеочередного заседания или заочного голосования, не относится к компетенции общего собрания участников общества или не соответствует требованиям федеральных законов.\n4. Если один или несколько вопросов, предложенных для включения в повестку дня внеочередного заседания или заочного голосования, не относятся к компетенции общего собрания участников общества или не соответствуют требованиям федеральных законов, данные вопросы не включаются в повестку дня.\n5. Исполнительный орган общества не вправе вносить изменения в формулировки вопросов, предложенных для включения в повестку дня внеочередного заседания или заочного голосования, а также изменять предложенный способ принятия решений общим собранием участников общества (заседание или заочное голосование).\nНаряду с вопросами, предложенными для включения в повестку дня внеочередного заседания или заочного голосования, исполнительный орган общества по собственной инициативе вправе включать в нее дополнительные вопросы.\n6. Внеочередное заседание или заочное голосование для принятия решений общим собранием участников общества должно быть проведено не позднее сорока пяти дней с даты получения требования о проведении таких заседания или заочного голосования.\n7. Если в течение установленного настоящим Федеральным законом срока не принято решение о проведении внеочередного заседания или заочного голосования для принятия решений общим собранием участников общества или принято решение об отказе в их проведении, внеочередное заседание либо заочное голосование может быть проведено органами или лицами, требующими их проведения. В этом случае исполнительный орган общества обязан предоставить указанным органам или лицам список участников общества с их адресами или иными данными, необходимыми для направления уведомления о проведении заседания или заочного голосования.\nРасходы на подготовку и проведение внеочередного заседания или заочного голосования могут быть возмещены по решению общего собрания участников общества за счет средств общества.\n\nСтатья 36. Порядок подготовки к проведению заседания или заочного голосования для принятия решений общим собранием участников общества\n(в ред. Федерального закона от 08.08.2024 N 287-ФЗ)\n\n1. Орган или лица, осуществляющие подготовку к проведению и проведение заседания или заочного голосования для принятия решений общим собранием участников общества, обязаны не позднее чем за тридцать дней до даты проведения заседания или до даты окончания приема документов, содержащих сведения о голосовании, при проведении заочного голосования уведомить об этом каждого участника общества регистрируемым почтовым отправлением по адресу, указанному в списке участников общества, или иным способом, предусмотренным настоящим Федеральным законом или уставом общества.\n(п. 1 в ред. Федерального закона от 08.08.2024 N 287-ФЗ)\n2. В уведомлении должны быть указаны:\n1) способ принятия решений общим собранием участников общества (заседание или заочное голосование);\n2) дата, время и место проведения заседания, а если голосование на заседании совмещается с заочным голосованием также дата окончания приема документов, содержащих волеизъявление участников общества (далее - бюллетени для голосования), либо в случае проведения заочного голосования дата окончания приема бюллетеней для голосования;\n3) предлагаемая повестка дня;\n4) адрес (почтовый адрес и, если это предусмотрено уставом общества, адрес электронной почты), по которому могут направляться заполненные бюллетени для голосования, и способы их подписания в соответствии со статьей 37 настоящего Федерального закона, если голосование осуществляется бюллетенями для голосования, а также сведения о возможности заполнения и направления бюллетеней для голосования в электронной форме с использованием других электронных либо иных технических средств;\n5) сведения, предусмотренные пунктами 4 и 5 статьи 37.1 настоящего Федерального закона, в случае проведения заседания с дистанционным участием.\n(п. 2 в ред. Федерального закона от 08.08.2024 N 287-ФЗ)\n2.1. Любой участник общества вправе вносить предложения о включении в повестку дня заседания или заочного голосования дополнительных вопросов не позднее чем за пятнадцать дней до даты проведения заседания или до даты окончания приема бюллетеней для голосования при проведении заочного голосования. Дополнительные вопросы, за исключением вопросов, которые не относятся к компетенции общего собрания участников общества или не соответствуют требованиям федеральных законов, включаются в повестку дня заседания или заочного голосования.\nОрган или лица, осуществляющие подготовку и проведение заседания или заочного голосования для принятия решений общим собранием участников общества, не вправе вносить изменения в формулировки дополнительных вопросов, предложенных для включения в повестку дня заседания или заочного голосования.\nЕсли по предложению участников общества в первоначальную повестку дня заседания или заочного голосования вносятся изменения, орган или лица, осуществляющие подготовку и проведение заседания или заочного голосования для принятия решений общим собранием участников общества, обязаны не позднее чем за десять дней до даты проведения заседания или до даты окончания приема бюллетеней для голосования при проведении заочного голосования уведомить всех участников общества о внесенных в повестку дня изменениях способом, указанным в пункте 1 настоящей статьи.\n(п. 2.1 введен Федеральным законом от 08.08.2024 N 287-ФЗ)\n3. К информации и материалам, подлежащим предоставлению участникам общества при подготовке к проведению заседания или заочного голосования, относятся годовой отчет общества, годовая бухгалтерская (финансовая) отчетность общества, аудиторское заключение о ней (для обществ, годовая бухгалтерская (финансовая) отчетность которых подлежит обязательному аудиту, либо в случае, если аудит годовой бухгалтерской (финансовой) отчетности общества назначен общим собранием участников общества), заключение ревизионной комиссии (ревизора) общества по результатам проверки годового отчета и годовой бухгалтерской (финансовой) отчетности общества, сведения о кандидате (кандидатах) в исполнительные органы общества, совет директоров (наблюдательный совет) общества и ревизионную комиссию (ревизоры) общества, проект изменений и дополнений, вносимых в устав общества, или проект устава общества в новой редакции, проекты внутренних документов общества, а также иные информация и материалы, предусмотренные уставом общества.\n(в ред. Федеральных законов от 16.04.2022 N 114-ФЗ, от 08.08.2024 N 287-ФЗ)\nЕсли иной порядок ознакомления участников общества с информацией и материалами не предусмотрен настоящим Федеральным законом или уставом общества, орган или лица, осуществляющие подготовку и проведение заседания или заочного голосования для принятия решений общим собранием участников общества, обязаны направить им информацию и материалы вместе с уведомлением о проведении заседания или заочного голосования и бюллетенями для голосования (если голосование осуществляется бюллетенями для голосования), а в случае изменения повестки дня соответствующие информация и материалы направляются вместе с уведомлением о таком изменении.\n(в ред. Федерального закона от 08.08.2024 N 287-ФЗ)\nУказанные информация и материалы в течение тридцати дней до даты проведения заседания или до даты окончания приема бюллетеней для голосования при проведении заочного голосования должны быть предоставлены всем участникам общества для ознакомления в помещении исполнительного органа общества. Общество обязано по требованию участника общества предоставить ему копии указанных документов. Плата, взимаемая обществом за предоставление данных копий, не может превышать затраты на их изготовление.\n(в ред. Федерального закона от 08.08.2024 N 287-ФЗ)\n4. Уставом общества могут быть предусмотрены более короткие сроки, чем указанные в настоящей статье.\n5. В случае нарушения установленного настоящей статьей порядка подготовки и проведения заседания или заочного голосования для принятия решений общим собранием участников общества такое заседание или такое заочное голосование признается правомочным, если в нем участвуют все участники общества.\n(п. 5 в ред. Федерального закона от 08.08.2024 N 287-ФЗ)\n\nСтатья 37. Порядок проведения заседания общего собрания участников общества\n(в ред. Федерального закона от 08.08.2024 N 287-ФЗ)\n\n1. Заседание общего собрания участников общества проводится в порядке, установленном настоящим Федеральным законом, уставом общества и его внутренними документами. В части, не урегулированной настоящим Федеральным законом, уставом общества и внутренними документами общества, порядок проведения заседания общего собрания участников общества устанавливается решением общего собрания участников общества.\n2. Перед открытием заседания общего собрания участников общества проводится регистрация участников общества, намеревающихся принять участие в таком заседании.\nУчастники общества вправе принимать участие в заседании общего собрания участников общества лично или через своих представителей. Представители участников общества должны предъявить документы, подтверждающие их надлежащие полномочия. Доверенность, выданная представителю участника общества, должна быть оформлена в соответствии с требованиями пунктов 3 и 4 статьи 185.1 Гражданского кодекса Российской Федерации или удостоверена нотариально.\nНезарегистрировавшийся участник общества (представитель участника общества) не вправе принимать участие в голосовании на заседании общего собрания участников общества.\n3. Заседание общего собрания участников общества открывается в указанное в уведомлении о его проведении время или, если все участники общества уже зарегистрированы, ранее.\n4. Заседание общего собрания участников общества открывается лицом, осуществляющим функции единоличного исполнительного органа общества, или лицом, возглавляющим коллегиальный исполнительный орган общества, либо, если уставом общества предусмотрено образование совета директоров (наблюдательного совета) общества, председателем совета директоров (наблюдательного совета) общества. Заседание общего собрания участников общества, проводимое по требованию ревизионной комиссии (ревизора) общества, аудиторской организации (индивидуального аудитора) или участников общества, открывает председатель ревизионной комиссии (ревизор) общества, руководитель аудиторской организации (индивидуальный аудитор) или один из участников общества, потребовавших проведение такого заседания.\n5. Председательствующим на заседании общего собрания участников общества является председатель совета директоров (наблюдательного совета) общества, если уставом общества предусмотрено его образование. В ином случае лицо, открывающее такое заседание, проводит выборы председательствующего из числа участников общества. Если уставом общества не предусмотрено иное, при голосовании по вопросу об избрании председательствующего каждый участник общества имеет один голос, а решение по указанному вопросу принимается большинством голосов от общего числа голосов участников общества, зарегистрировавшихся для участия в таком заседании.\n6. Общее собрание участников общества вправе принимать решения только по вопросам повестки дня, указанной в уведомлении в соответствии с пунктами 2 и 2.1 статьи 36 настоящего Федерального закона, за исключением случаев, если в заседании общего собрания участников общества принимают участие все участники общества.\n\n||КонсультантПлюс: примечание.\nДо 31.12.2025 включительно установлен временный порядок принятия решений общим собранием участников некоторых российских ООО (Указ Президента РФ от 17.01.2023 N 16).||\n7. Решения по вопросам, указанным в подпункте 2 пункта 2 статьи 33 настоящего Федерального закона, а также по иным вопросам, определенным уставом общества, принимаются большинством не менее двух третей голосов от общего числа голосов участников общества, если необходимость большего числа голосов для принятия решений по указанным вопросам не предусмотрена настоящим Федеральным законом или уставом общества.\nРешения по вопросам, указанным в подпункте 11 пункта 2 статьи 33 настоящего Федерального закона, принимаются всеми участниками общества единогласно.\nОстальные решения принимаются большинством голосов от общего числа голосов участников общества, если необходимость большего числа голосов для принятия решений не предусмотрена настоящим Федеральным законом или уставом общества.\n8. Уставом общества может быть предусмотрено проведение кумулятивного голосования по вопросам об избрании членов совета директоров (наблюдательного совета) общества, членов коллегиального исполнительного органа общества и (или) членов ревизионной комиссии общества.\nПри кумулятивном голосовании число голосов, принадлежащих каждому участнику общества, умножается на число лиц, которые должны быть избраны в орган общества, и участник общества вправе отдать полученное таким образом число голосов полностью за одного кандидата или распределить их между двумя и более кандидатами. Избранными считаются кандидаты, получившие наибольшее число голосов.\n9. Решения общего собрания участников общества принимаются на заседании открытым голосованием, если иной порядок принятия решений не предусмотрен уставом общества.\n10. Устав общества может предусматривать принятие решений на заседании голосованием бюллетенями для голосования, а также возможность заполнения и направления во время проведения заседания бюллетеней для голосования в электронной форме с использованием электронных либо иных технических средств, включая направление по указанному в уведомлении о проведении заседания адресу электронной почты, и (или) возможность направления электронных образов заполненных бюллетеней для голосования по указанному в уведомлении о проведении заседания адресу электронной почты.\n11. Бюллетень для голосования подписывается заполняющим его лицом собственноручной подписью.\n\n||КонсультантПлюс: примечание.\nПоложения п. 12 ст. 37 (в ред. ФЗ от 08.08.2024 N 287-ФЗ) вступают в силу с 01.09.2027 и не применяются, если решение о подготовке и проведении заседания или заочного голосования принято до 01.09.2027.||\n12. Бюллетень для голосования в электронной форме или электронный образ заполненного бюллетеня для голосования подписывается (заверяется) заполняющим его лицом усиленной квалифицированной электронной подписью при наличии действующего квалифицированного сертификата ключа проверки электронной подписи, в том числе усиленной квалифицированной электронной подписью юридического лица, если подписывающим (заверяющим) лицом является лицо, действующее от имени юридического лица без доверенности, и, если это предусмотрено уставом общества или внутренним документом общества, принимаемым (утверждаемым) общим собранием участников общества, может также подписываться (заверяться):\n1) усиленной неквалифицированной электронной подписью, сертификат ключа проверки которой создан и используется в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме, в установленном Правительством Российской Федерации порядке и при условии организации взаимодействия физического лица с такой инфраструктурой с применением прошедших в установленном порядке процедуру оценки соответствия средств защиты информации. При этом вид электронной подписи, предусмотренный настоящим подпунктом, не может использоваться физическим лицом, действующим от имени юридического лица без доверенности;\n2) усиленной неквалифицированной электронной подписью, при создании и проверке которой применяются средства электронной подписи и средства удостоверяющего центра, прошедшие в установленном порядке процедуру подтверждения соответствия требованиям, установленным в соответствии с частью 5 статьи 8 Федерального закона от 6 апреля 2011 года N 63-ФЗ \"Об электронной подписи\", и использование которой предусмотрено соглашением об электронном взаимодействии, заключаемым в соответствии с Федеральным законом от 6 апреля 2011 года N 63-ФЗ \"Об электронной подписи\" между обществом и лицами, участвующими в электронном взаимодействии. Соглашением об электронном взаимодействии может быть предусмотрено использование усиленной неквалифицированной электронной подписи, применение которой осуществляется в информационной системе центрального депозитария и (или) профессионального участника рынка ценных бумаг, осуществляющего деятельность по ведению реестра владельцев ценных бумаг (регистратора), и которая соответствует требованиям настоящего подпункта. Порядок проверки электронной подписи, указанной в настоящем подпункте, должен быть установлен соглашением об электронном взаимодействии;\n3) простой электронной подписью, ключ которой получен при личной явке в соответствии с правилами использования простой электронной подписи при обращении за получением государственных и муниципальных услуг в электронной форме, установленными Правительством Российской Федерации, при условии, что идентификация или аутентификация лица, подписывающего (заверяющего) бюллетень для голосования в электронной форме или электронный образ заполненного бюллетеня для голосования простой электронной подписью, осуществляется с использованием сведений о его фамилии, об имени, отчестве (при наличии), идентификационном номере налогоплательщика, о страховом номере индивидуального лицевого счета застрахованного лица в системе персонифицированного учета Фонда пенсионного и социального страхования Российской Федерации, реквизитах основного документа, удостоверяющего личность (серия и номер), полученных из федеральной государственной информационной системы \"Единая система идентификации и аутентификации в инфраструктуре, обеспечивающей информационно-технологическое взаимодействие информационных систем, используемых для предоставления государственных и муниципальных услуг в электронной форме\" (далее - единая система идентификации и аутентификации), а также информации из государственной информационной системы \"Единая система идентификации и аутентификации физических лиц с использованием биометрических персональных данных\" (далее - единая биометрическая система) в порядке, установленном Федеральным законом от 29 декабря 2022 года N 572-ФЗ \"Об осуществлении идентификации и (или) аутентификации физических лиц с использованием биометрических персональных данных, о внесении изменений в отдельные законодательные акты Российской Федерации и признании утратившими силу отдельных положений законодательных актов Российской Федерации\". Требования к проверке такой простой электронной подписи при хранении бюллетеня для голосования в электронной форме или электронного образа заполненного бюллетеня для голосования устанавливаются Правительством Российской Федерации.\n\n||КонсультантПлюс: примечание.\nПоложения п. 13-14 ст. 37 (в ред. ФЗ от 08.08.2024 N 287-ФЗ) вступают в силу с 01.09.2027 и не применяются, если решение о подготовке и проведении заседания или заочного голосования принято до 01.09.2027.||\n13. Полномочия лица, подписавшего (заверившего) бюллетень для голосования в электронной форме или электронный образ заполненного бюллетеня для голосования в качестве представителя участника общества, основанные на доверенности или ином документе о полномочиях физического лица, выданных уполномоченным государственным органом или органом местного самоуправления, должны подтверждаться доверенностью или иным документом о полномочиях физического лица в электронной форме в машиночитаемом виде, оформленными в соответствии с требованиями Федерального закона от 6 апреля 2011 года N 63-ФЗ \"Об электронной подписи\".\n14. Установление лица, подписавшего (заверившего) бюллетень для голосования в электронной форме или электронный образ заполненного бюллетеня для голосования электронной подписью одного из видов, предусмотренных пунктом 12 настоящей статьи (за исключением усиленной квалифицированной электронной подписи юридического лица), осуществляется на основании имеющихся у общества сведений о фамилии, об имени, отчестве (при наличии) подписавшего лица, идентификационном номере налогоплательщика, о страховом номере индивидуального лицевого счета застрахованного лица в системе персонифицированного учета Фонда пенсионного и социального страхования Российской Федерации, реквизитах основного документа, удостоверяющего личность (серия и номер). Правила, установленные настоящим пунктом, не применяются в случае, если полномочия лица, подписавшего (заверившего) бюллетень для голосования в электронной форме или электронный образ заполненного бюллетеня для голосования, основаны на доверенности или ином документе о полномочиях физического лица, выданных уполномоченным государственным органом или органом местного самоуправления.\n\nСтатья 37.1. Заседание общего собрания участников общества с дистанционным участием\n(введена Федеральным законом от 08.08.2024 N 287-ФЗ)\n\n1. Участие в заседании общего собрания участников общества может осуществляться дистанционно с помощью электронных либо иных технических средств, если при этом используются способы, позволяющие достоверно установить лицо, принимающее дистанционное участие в заседании, и предоставляющие такому лицу возможность участвовать в обсуждении вопросов повестки дня и голосовать по вопросам повестки дня, поставленным на голосование.\n\n||КонсультантПлюс: примечание.\nПоложения, касающиеся проведения заседания с дистанционным участием, в том числе без определения места его проведения и возможности присутствия в этом месте (в ред. ФЗ от 08.08.2024 N 287-ФЗ), могут быть включены в устав с 08.08.2024 и применяются с 01.03.2025.||\n2. Заседание общего собрания участников общества с дистанционным участием должно проводиться с возможностью присутствия в месте его проведения. Уставом общества может предусматриваться возможность проведения заседания общего собрания участников общества с дистанционным участием без определения места его проведения и возможности присутствия в таком месте.\n3. При проведении заседания общего собрания участников общества с дистанционным участием должна обеспечиваться трансляция изображения и звука заседания в режиме реального времени, доступ к которой обеспечивается обществом всем участникам общества, имеющим право голоса при принятии решений общим собранием участников общества (их представителям), зарегистрировавшимся для участия в данном заседании. Общество должно хранить запись трансляции заседания вместе с протоколом общего собрания участников общества в течение срока их хранения.\n4. Доступ участников общества для ознакомления с информацией и материалами, подлежащими предоставлению при подготовке к проведению заседания общего собрания участников общества с дистанционным участием, должен обеспечиваться на сайте в информационно-телекоммуникационной сети \"Интернет\", адрес которого указан в уведомлении о проведении такого заседания.\n5. В уведомлении о проведении заседания общего собрания участников общества с дистанционным участием наряду с иными сведениями, предусмотренными пунктом 2 статьи 36 настоящего Федерального закона, должны быть указаны сведения о порядке доступа к дистанционному участию в таком заседании, в том числе способы достоверного установления лиц, принимающих дистанционное участие в заседании.\n6. При проведении заседания общего собрания участников общества с дистанционным участием во время его проведения должна предоставляться возможность заполнения и направления бюллетеней для голосования в электронной форме с использованием электронных либо иных технических средств.\n\n||КонсультантПлюс: примечание.\nПоложения п. 7 - 9 ст. 37.1 (в ред. ФЗ от 08.08.2024 N 287-ФЗ) вступают в силу с 01.09.2027 и не применяются, если решение о подготовке и проведении заседания или заочного голосования принято до 01.09.2027.||\n7. Достоверное установление лица, принимающего дистанционное участие в заседании общего собрания участников общества, осуществляется с помощью усиленной квалифицированной электронной подписи при наличии действующего квалифицированного сертификата ключа проверки электронной подписи, в том числе усиленной квалифицированной электронной подписи юридического лица, если дистанционное участие в заседании общего собрания участников общества принимает лицо, действующее от имени юридического лица без доверенности. Если это предусмотрено уставом общества или внутренним документом общества, принимаемыми (утверждаемыми) общим собранием участников, достоверное установление лица, принимающего дистанционное участие в заседании общего собрания участников общества, может также осуществляться с использованием следующих способов:\n1) с помощью одного из видов электронной подписи, предусмотренных подпунктами 1 и 2 пункта 12 статьи 37 настоящего Федерального закона. При этом физическое лицо, действующее от имени юридического лица без доверенности, не вправе использовать вид электронной подписи, предусмотренный подпунктом 1 пункта 12 статьи 37 настоящего Федерального закона;\n2) путем идентификации или аутентификации физического лица с использованием сведений о нем, указанных в подпункте 3 пункта 12 статьи 37 настоящего Федерального закона, полученных из единой системы идентификации и аутентификации, а также информации из единой биометрической системы в порядке, установленном Федеральным законом от 29 декабря 2022 года N 572-ФЗ \"Об осуществлении идентификации и (или) аутентификации физических лиц с использованием биометрических персональных данных, о внесении изменений в отдельные законодательные акты Российской Федерации и признании утратившими силу отдельных положений законодательных актов Российской Федерации\".\n8. Полномочия лица, принимающего дистанционное участие в заседании общего собрания участников общества в качестве представителя участника общества, основанные на доверенности или ином документе о полномочиях физического лица, выданных уполномоченным государственным органом или органом местного самоуправления, подтверждаются по правилам, установленным пунктом 13 статьи 37 настоящего Федерального закона.\n\n||КонсультантПлюс: примечание.\nВ официальном тексте п. 9 данной статьи, видимо, допущена опечатка: вместо \"общего собрания акционеров\" должно быть \"общего собрания участников общества\".||\n9. Установление лица, принимающего дистанционное участие в заседании общего собрания акционеров, способами, предусмотренными пунктом 7 настоящей статьи (за исключением установления лица, указанного в пункте 8 настоящей статьи, и установления лица с помощью усиленной квалифицированной электронной подписи юридического лица), осуществляется по правилам, установленным пунктом 14 статьи 37 настоящего Федерального закона.\n10. Если заседание общего собрания участников с дистанционным участием невозможно провести по причине существенных технических неполадок, возникших при использовании электронных либо иных технических средств, такое заседание признается несостоявшимся.\n\nСтатья 38. Принятие решений общим собранием участников общества путем проведения заочного голосования\n(в ред. Федерального закона от 08.08.2024 N 287-ФЗ)\n\n1. Решения общего собрания участников общества могут быть приняты без проведения заседания (заочное голосование). Заочное голосование проводится посредством направления заполненных бюллетеней для голосования. Направление заполненных бюллетеней для голосования должно осуществляться по почтовому адресу, указанному в уведомлении о проведении заочного голосования.\n2. Уставом общества при проведении заочного голосования может предусматриваться возможность заполнения и направления бюллетеней для голосования в электронной форме с использованием электронных либо иных технических средств, включая направление по указанному в уведомлении о проведении заочного голосования адресу электронной почты, и (или) возможность направления электронных образов заполненных бюллетеней для голосования по указанному в уведомлении о проведении заочного голосования адресу электронной почты. Если уставом общества предусматривается возможность заполнения и направления бюллетеней для голосования в электронной форме (за исключением направления по адресу электронной почты), электронная форма бюллетеней для голосования должна быть доступна для заполнения и направления с использованием электронных либо иных технических средств с даты уведомления о проведении заочного голосования и до даты окончания приема бюллетеней для голосования.\n3. Решения общего собрания участников общества по вопросам, указанным в подпункте 6 пункта 2 статьи 33 настоящего Федерального закона, могут быть приняты заочным голосованием только в случае, если оно совмещается с голосованием на заседании общего собрания участников общества.\n4. При принятии решений общим собранием участников общества заочным голосованием положения настоящего Федерального закона, регулирующие подготовку к проведению и проведение заседания общего собрания участников общества, порядок принятия решений, подсчет голосов и подведение итогов голосования на таком заседании, применяются, если иное не установлено настоящим Федеральным законом и не противоречит существу соответствующих отношений.\n5. Порядок проведения заочного голосования определяется внутренним документом общества, который должен предусматривать обязательность сообщения всем участникам общества предлагаемой повестки дня, возможность ознакомления всех участников общества до начала голосования со всей необходимой информацией и материалами, возможность вносить предложения о включении в повестку дня дополнительных вопросов, обязательность сообщения всем участникам общества до начала голосования измененной повестки дня, а также дату окончания приема бюллетеней для голосования.\n\nСтатья 38.1. Заседание общего собрания участников общества, голосование на котором совмещается с заочным голосованием\n(введена Федеральным законом от 08.08.2024 N 287-ФЗ)\n\n1. Голосование на заседании общего собрания участников общества может совмещаться, а в случаях, предусмотренных уставом общества, должно совмещаться с заочным голосованием.\n2. При совмещении голосования на заседании общего собрания участников с заочным голосованием голосование осуществляется бюллетенями для голосования, которые направляются участникам общества регистрируемым почтовым отправлением или иным способом, предусмотренным настоящим Федеральным законом или уставом общества, одновременно с уведомлением о проведении заседания общего собрания участников общества.\n3. При заочном голосовании, совмещаемом с голосованием на заседании общего собрания участников общества, применяются правила, предусмотренными пунктами 1 и 2 статьи 38 настоящего Федерального закона. Прием бюллетеней для голосования при заочном голосовании, совмещаемом с голосованием на заседании общего собрания участников общества, заканчивается за два дня до даты проведения заседания общего собрания участников общества.\n4. Уведомление о проведении заседания общего собрания участников общества и его повестка дня одновременно являются уведомлением о проведении заочного голосования и повесткой дня заочного голосования, совмещаемого с голосованием на заседании общего собрания участников общества.\n5. Положения настоящего Федерального закона, устанавливающие порядок подготовки к проведению и проведения заседания общего собрания участников общества, порядок принятия решений, подсчета голосов и подведения итогов голосования на заседании общего собрания участников общества, применяются к заседанию общего собрания участников общества, голосование на котором совмещается с заочным голосованием, если иное не установлено настоящим Федеральным законом и не противоречит существу соответствующих отношений. При проведении заседания общего собрания участников общества, голосование на котором совмещается с заочным голосованием, для определения срока для уведомления участников общества о проведении такого заседания, срока для внесения участниками общества предложений о включении в повестку дня такого заседания дополнительных вопросов, срока для обеспечения доступа к информации и материалам, подлежащим предоставлению при подготовке к проведению заседания общего собрания участников общества, применяются положения настоящего Федерального закона, устанавливающие порядок определения указанных сроков при проведении заседания общего собрания участников общества.\n6. При проведении заседания общего собрания участников общества, голосование на котором совмещается с заочным голосованием, участники общества вправе реализовать право голоса по вопросам повестки дня путем заочного голосования или голосования на заседании общего собрания участников общества. Участники общества, проголосовавшие заочно, вправе принимать участие в заседании общего собрания участников общества без возможности голосования.\n\nСтатья 38.2. Протокол общего собрания участников общества\n(введена Федеральным законом от 08.08.2024 N 287-ФЗ)\n\n1. Проведение заседания общего собрания участников общества и результаты голосования на заседании, результаты заочного голосования подтверждаются протоколом об итогах проведения заседания или заочного голосования для принятия решений общим собранием участников общества (далее - протокол общего собрания участников общества). Председатель совета директоров (наблюдательного совета) общества, если уставом общества предусмотрено его образование, либо исполнительный орган общества организует составление протокола общего собрания участников общества, который должен быть составлен не позднее трех рабочих дней после даты проведения заседания общего собрания участников общества или даты окончания приема бюллетеней для голосования при заочном голосовании. Протокол общего собрания участников общества подписывается председательствующим на заседании, а в случае принятия решений заочным голосованием - лицом, осуществляющим функции единоличного исполнительного органа общества, если иной порядок его подписания не установлен уставом общества. Положение об ином порядке подписания протокола общего собрания участников общества может быть предусмотрено уставом общества при его учреждении или внесено в его устав, изменено и (или) исключено из его устава по решению, принятому общим собранием участников общества единогласно всеми участниками общества.\n2. В протоколе общего собрания участников общества указываются:\n1) дата и время проведения заседания общего собрания участников общества, а если голосование на заседании совмещалось с заочным голосованием, также дата окончания приема бюллетеней для голосования, место проведения заседания или сведения о том, что заседание с дистанционным участием проводилось без определения места его проведения, либо в случае проведения заочного голосования дата окончания приема бюллетеней для голосования;\n2) общее количество голосов, которыми обладали участники общества;\n3) количество голосов, которыми обладали участники общества, участвовавшие в заседании или заочном голосовании, а также количество голосов, которыми обладали участники общества по каждому вопросу повестки дня;\n4) повестка дня;\n5) основные положения выступлений по вопросам повестки дня (в случае проведения заседания);\n6) результаты (итоги) голосования по каждому вопросу повестки дня, поставленному на голосование, и принятые решения по каждому такому вопросу, а также вопросы повестки дня, которые не ставились на голосование;\n7) сведения о лицах, проводивших подсчет голосов;\n8) сведения о лице, подписавшем протокол общего собрания участников общества.\n3. Протокол общего собрания участников общества может быть составлен с использованием электронных либо иных технических средств. Протокол общего собрания участников общества, составленный с использованием электронных либо иных технических средств, подписывается усиленной квалифицированной электронной подписью лица, указанного в пункте 1 настоящей статьи.\nНе позднее чем в течение десяти дней после составления протокола общего собрания участников общества исполнительный орган общества обязан направить копию протокола общего собрания участников общества всем участникам общества в порядке, предусмотренном для уведомления о проведении заседания общего собрания участников общества.\n4. Если заседание общего собрания участников общества, в том числе с дистанционным участием, или заочное голосование не состоялось (признано несостоявшимся), в протоколе общего собрания участников общества указывается основание, по которому такое заседание или такое заочное голосование не состоялось (признано несостоявшимся), а если этим основанием стали существенные технические неполадки, возникшие при использовании электронных либо иных технических средств, в протоколе общего собрания участников общества указываются также сведения о данных технических неполадках.\n\nСтатья 39. Принятие решений по вопросам, относящимся к компетенции общего собрания участников общества, единственным участником общества\n\nВ обществе, состоящем из одного участника, решения по вопросам, относящимся к компетенции общего собрания участников общества, принимаются единственным участником общества единолично, оформляются письменно и в случаях, предусмотренных федеральным законом, должны быть подтверждены путем нотариального удостоверения. При этом положения статей 34, 35, 36, 37, 38 и 43 настоящего Федерального закона не применяются, за исключением положений, касающихся сроков проведения очередного заседания общего собрания или заочного голосования участников общества.\n(в ред. Федеральных законов от 01.07.2021 N 267-ФЗ, от 08.08.2024 N 287-ФЗ)\n\nСтатья 40. Единоличный исполнительный орган общества\n\n1. Единоличный исполнительный орган общества (директор, генеральный директор и другие) избирается общим собранием участников общества на срок, определенный уставом общества, если уставом общества решение вопроса о его образовании не отнесено к компетенции совета директоров (наблюдательного совета) общества. Единоличный исполнительный орган общества может быть избран (назначен) также не из числа его участников.\n(в ред. Федерального закона от 08.08.2024 N 287-ФЗ)\nФакт принятия решения об избрании (назначении) единоличного исполнительного органа общества должен быть нотариально удостоверен. Указанное положение не применяется к обществам, являющимся кредитными организациями, некредитными финансовыми организациями, специализированными обществами, созданными в соответствии с законодательством Российской Федерации о ценных бумагах.\n(абзац введен Федеральным законом от 08.08.2024 N 287-ФЗ)\nДоговор между обществом и его единоличным исполнительным органом подписывается от имени общества лицом, председательствовавшим на заседании общего собрания участников общества, на котором принято решение об избрании единоличного исполнительного органа общества, или участником общества, уполномоченным решением общего собрания участников общества, либо, если решение вопроса об образовании единоличного исполнительного органа общества отнесено к компетенции совета директоров (наблюдательного совета) общества, председателем совета директоров (наблюдательного совета) общества или лицом, уполномоченным решением совета директоров (наблюдательного совета) общества.\n(в ред. Федерального закона от 08.08.2024 N 287-ФЗ)\n(п. 1 в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\n2. В качестве единоличного исполнительного органа общества может выступать только физическое лицо, за исключением случая, предусмотренного статьей 42 настоящего Федерального закона.\n3. Единоличный исполнительный орган общества:\n1) без доверенности действует от имени общества, в том числе представляет его интересы и совершает сделки;\n2) выдает доверенности на право представительства от имени общества, в том числе доверенности с правом передоверия;\n3) издает приказы о назначении на должности работников общества, об их переводе и увольнении, применяет меры поощрения и налагает дисциплинарные взыскания;\n4) осуществляет иные полномочия, не отнесенные настоящим Федеральным законом или уставом общества к компетенции общего собрания участников общества, совета директоров (наблюдательного совета) общества и коллегиального исполнительного органа общества.\n3.1. Уставом общества может быть предусмотрена необходимость получения согласия совета директоров (наблюдательного совета) общества или общего собрания участников общества на совершение определенных сделок. При отсутствии такого согласия или последующего одобрения соответствующей сделки она может быть оспорена лицами, указанными в абзаце первом пункта 4 статьи 46 настоящего Федерального закона, в порядке и по основаниям, которые установлены пунктом 1 статьи 174 Гражданского кодекса Российской Федерации.\n(п. 3.1 введен Федеральным законом от 03.07.2016 N 343-ФЗ)\n4. Порядок деятельности единоличного исполнительного органа общества и принятия им решений устанавливается уставом общества, внутренними документами общества, а также договором, заключенным между обществом и лицом, осуществляющим функции его единоличного исполнительного органа.\n\nСтатья 41. Коллегиальный исполнительный орган общества\n\n1. Если уставом общества предусмотрено образование наряду с единоличным исполнительным органом общества также коллегиального исполнительного органа общества (правления, дирекции и других), такой орган избирается общим собранием участников общества в количестве и на срок, которые определены уставом общества. Уставом общества может быть предусмотрено отнесение вопросов образования коллегиального исполнительного органа общества и досрочного прекращения его полномочий к компетенции совета директоров (наблюдательного совета) общества.\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\nЧленом коллегиального исполнительного органа общества может быть только физическое лицо, которое может не являться участником общества.\nКоллегиальный исполнительный орган общества осуществляет полномочия, отнесенные уставом общества к его компетенции.\nФункции председателя коллегиального исполнительного органа общества выполняет лицо, осуществляющее функции единоличного исполнительного органа общества, за исключением случая, если полномочия единоличного исполнительного органа общества переданы управляющему.\n2. Порядок деятельности коллегиального исполнительного органа общества и принятия им решений устанавливается уставом общества и внутренними документами общества.\n\nСтатья 42. Передача полномочий единоличного исполнительного органа общества управляющему\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\n\n1. Общество вправе передать по договору осуществление полномочий своего единоличного исполнительного органа управляющему.\n2. Общество, передавшее полномочия единоличного исполнительного органа управляющему, осуществляет гражданские права и принимает на себя гражданские обязанности через управляющего, действующего в соответствии с федеральными законами, иными нормативными правовыми актами Российской Федерации и уставом общества.\n3. Договор с управляющим подписывается от имени общества лицом, председательствовавшим на заседании общего собрания участников общества, утвердившем условия договора с управляющим, или участником общества, уполномоченным решением общего собрания участников общества, либо, если решение этих вопросов отнесено к компетенции совета директоров (наблюдательного совета) общества, председателем совета директоров (наблюдательного совета) общества или лицом, уполномоченным решением совета директоров (наблюдательного совета) общества.\n(в ред. Федерального закона от 08.08.2024 N 287-ФЗ)\n\nСтатья 43. Обжалование решений органов управления обществом\n\n1. Решение общего собрания участников общества, принятое с нарушением требований настоящего Федерального закона, иных правовых актов Российской Федерации, устава общества и нарушающее права и законные интересы участника общества, может быть признано судом недействительным по заявлению участника общества, не принимавшего участия в голосовании или голосовавшего против оспариваемого решения.\n(в ред. Федерального закона от 19.07.2009 N 205-ФЗ)\n2. Суд вправе с учетом всех обстоятельств дела оставить в силе обжалуемое решение, если голосование участника общества, подавшего заявление, не могло повлиять на результаты голосования, допущенные нарушения не являются существенными и решение не повлекло причинение убытков данному участнику общества.\n3. Решение совета директоров (наблюдательного совета) общества, единоличного исполнительного органа общества, коллегиального исполнительного органа общества или управляющего, принятое с нарушением требований настоящего Федерального закона, иных правовых актов Российской Федерации, устава общества и нарушающее права и законные интересы участника общества, может быть признано судом недействительным по заявлению этого участника общества.\nАбзац утратил силу. - Федеральный закон от 19.07.2009 N 205-ФЗ.\nСуд с учетом всех обстоятельств дела вправе оставить в силе обжалуемое решение, если допущенные нарушения не являются существенными и решение не повлекло за собой причинение убытков обществу или данному участнику общества либо возникновение иных неблагоприятных последствий для них.\n(абзац введен Федеральным законом от 19.07.2009 N 205-ФЗ)\n4. Заявление участника общества о признании решения общего собрания участников общества и (или) решений иных органов управления обществом недействительными может быть подано в суд в течение двух месяцев со дня, когда участник общества узнал или должен был узнать о принятом решении и об обстоятельствах, являющихся основанием для признания его недействительным. Предусмотренный настоящим пунктом срок обжалования решения общего собрания участников общества, решений иных органов управления обществом в случае его пропуска восстановлению не подлежит, за исключением случая, если участник общества не подавал указанное заявление под влиянием насилия или угрозы.\n(п. 4 введен Федеральным законом от 19.07.2009 N 205-ФЗ)\n5. Признание недействительным решения совета директоров (наблюдательного совета) общества о проведении заседания или заочного голосования для принятия решений общим собранием участников общества не влечет за собой недействительности решений общего собрания участников общества. Нарушения настоящего Федерального закона и иных нормативных правовых актов Российской Федерации, допущенные при подготовке к проведению заседания или заочного голосования для принятия решений общим собранием участников общества, оцениваются судом при рассмотрении иска об обжаловании соответствующего решения общего собрания участников общества.\n(в ред. Федерального закона от 08.08.2024 N 287-ФЗ)\nПризнание решений общего собрания участников общества об одобрении крупных сделок либо решений общего собрания участников общества или решений совета директоров (наблюдательного совета) общества об одобрении сделок, в совершении которых имеется заинтересованность, недействительными в случае обжалования таких решений отдельно от оспаривания соответствующих сделок общества не влечет за собой признания соответствующих сделок недействительными.\n(в ред. Федерального закона от 03.07.2016 N 343-ФЗ)\n(п. 5 введен Федеральным законом от 19.07.2009 N 205-ФЗ)\n6. Решения общего собрания участников общества, принятые по вопросам, не включенным в повестку дня заседания или заочного голосования (за исключением случая, если в заседании или в заочном голосовании принимали участие все участники общества), либо без необходимого для принятия решения большинства голосов участников общества, а также решения общего собрания участников общества, противоречащие основам правопорядка или нравственности, ничтожны.\n(п. 6 в ред. Федерального закона от 08.08.2024 N 287-ФЗ)\n\nСтатья 44. Ответственность членов совета директоров (наблюдательного совета) общества, единоличного исполнительного органа общества, членов коллегиального исполнительного органа общества и управляющего\n\n1. Члены совета директоров (наблюдательного совета) общества, единоличный исполнительный орган общества, члены коллегиального исполнительного органа общества, а равно управляющий при осуществлении ими прав и исполнении обязанностей должны действовать в интересах общества добросовестно и разумно.\n2. Члены совета директоров (наблюдательного совета) общества, единоличный исполнительный орган общества, члены коллегиального исполнительного органа общества, а равно управляющий несут ответственность перед обществом за убытки, причиненные обществу их виновными действиями (бездействием), если иные основания и размер ответственности не установлены федеральными законами. При этом не несут ответственности члены совета директоров (наблюдательного совета) общества, члены коллегиального исполнительного органа общества, голосовавшие против решения, которое повлекло причинение обществу убытков, или не принимавшие участия в голосовании.\n3. При определении оснований и размера ответственности членов совета директоров (наблюдательного совета) общества, единоличного исполнительного органа общества, членов коллегиального исполнительного органа общества, а равно управляющего должны быть приняты во внимание обычные условия делового оборота и иные обстоятельства, имеющие значение для дела.\n4. В случае, если в соответствии с положениями настоящей статьи ответственность несут несколько лиц, их ответственность перед обществом является солидарной.\n5. С иском о возмещении убытков, причиненных обществу членом совета директоров (наблюдательного совета) общества, единоличным исполнительным органом общества, членом коллегиального исполнительного органа общества или управляющим, вправе обратиться в суд общество или его участник.\n\nСтатья 45. Заинтересованность в совершении обществом сделки\n(в ред. Федерального закона от 03.07.2016 N 343-ФЗ)\n\n||КонсультантПлюс: примечание.\nП. 1 ст. 45 не распространяется на сделки (операции), совершаемые организациями, определяемыми спецрешением Президента РФ (Указ Президента РФ от 08.08.2023 N 589).||\n1. Сделкой, в совершении которой имеется заинтересованность, признается сделка, в совершении которой имеется заинтересованность члена совета директоров (наблюдательного совета) общества, единоличного исполнительного органа, члена коллегиального исполнительного органа общества или лица, являющегося контролирующим лицом общества, либо лица, имеющего право давать обществу обязательные для него указания.\nУказанные лица признаются заинтересованными в совершении обществом сделки в случаях, если они, их супруги, родители, дети, полнородные и неполнородные братья и сестры, усыновители и усыновленные и (или) подконтрольные им лица (подконтрольные организации):\nявляются стороной, выгодоприобретателем, посредником или представителем в сделке;\nявляются контролирующим лицом юридического лица, являющегося стороной, выгодоприобретателем, посредником или представителем в сделке;\nзанимают должности в органах управления юридического лица, являющегося стороной, выгодоприобретателем, посредником или представителем в сделке, а также должности в органах управления управляющей организации такого юридического лица.\nДля целей настоящей статьи контролирующим лицом признается лицо, имеющее право прямо или косвенно (через подконтрольных ему лиц) распоряжаться в силу участия в подконтрольной организации и (или) на основании договоров доверительного управления имуществом, и (или) простого товарищества, и (или) поручения, и (или) акционерного соглашения, и (или) иного соглашения, предметом которого является осуществление прав, удостоверенных акциями (долями) подконтрольной организации, более 50 процентами голосов в высшем органе подконтрольной организации либо право назначать (избирать) единоличный исполнительный орган и (или) более 50 процентов состава коллегиального органа управления подконтрольной организации. Подконтрольным лицом (подконтрольной организацией) признается юридическое лицо, находящееся под прямым или косвенным контролем контролирующего лица.\n(в ред. Федерального закона от 08.08.2024 N 287-ФЗ)\nДля целей настоящей статьи Российская Федерация, субъект Российской Федерации, муниципальное образование не признаются контролирующими лицами.\n\n||КонсультантПлюс: примечание.\nП. 2 ст. 45 не распространяется на сделки (операции), совершаемые организациями, определяемыми спецрешением Президента РФ (Указ Президента РФ от 08.08.2023 N 589).||\n2. Лица, указанные в абзаце первом пункта 1 настоящей статьи, должны доводить до сведения общего собрания участников общества, а при наличии в обществе совета директоров (наблюдательного совета) - также до сведения совета директоров (наблюдательного совета) общества информацию:\nо подконтрольных им юридических лицах;\nо юридических лицах, в которых они занимают должности в органах управления;\nо наличии у них родственников, указанных в абзаце втором пункта 1 настоящей статьи, и о подконтрольных указанным родственникам лицах (подконтрольных организациях) (при наличии таких сведений);\nоб известных им совершаемых или предполагаемых сделках, в совершении которых они могут быть признаны заинтересованными.\n\n||КонсультантПлюс: примечание.\nП. 3 ст. 45 не распространяется на сделки (операции), совершаемые организациями, определяемыми спецрешением Президента РФ (Указ Президента РФ от 08.08.2023 N 589).||\n3. Общество обязано извещать о совершении сделки, в совершении которой имеется заинтересованность, незаинтересованных участников общества в порядке, предусмотренном для извещения участников общества о проведении заседания общего собрания участников общества или заочного голосования, а при наличии в обществе совета директоров (наблюдательного совета) - также незаинтересованных членов совета директоров (наблюдательного совета) общества.\n(в ред. Федерального закона от 08.08.2024 N 287-ФЗ)\nИзвещение должно быть направлено не позднее чем за пятнадцать дней до даты совершения сделки, если иной срок не предусмотрен уставом общества, и в нем должны быть указаны лицо (лица), являющееся ее стороной, выгодоприобретателем, цена, предмет сделки и иные ее существенные условия или порядок их определения, а также лицо (лица), имеющее заинтересованность в совершении сделки, основания, по которым лицо (каждое из лиц), имеющее заинтересованность в совершении сделки, является таковым.\nПри подготовке к проведению очередного заседания общего собрания участников общества лицам, имеющим право на участие в очередном заседании общего собрания участников общества, должен быть предоставлен отчет о заключенных обществом в отчетном году сделках, в совершении которых имеется заинтересованность. Отчет должен быть предварительно утвержден лицом, обладающим правом независимо от других лиц осуществлять полномочия единоличного исполнительного органа общества (в случае, если полномочия единоличного исполнительного органа осуществляют несколько лиц совместно, - всеми такими лицами), а также советом директоров (наблюдательным советом) общества и ревизионной комиссией (ревизором) общества в случае, если их создание предусмотрено уставом общества.\n(в ред. Федерального закона от 08.08.2024 N 287-ФЗ)\n\n||КонсультантПлюс: примечание.\nП. 4 ст. 45 не распространяется на сделки (операции), совершаемые организациями, определяемыми спецрешением Президента РФ (Указ Президента РФ от 08.08.2023 N 589).||\n4. Сделка, в совершении которой имеется заинтересованность, не требует обязательного предварительного согласия на ее совершение.\nНа сделку, в совершении которой имеется заинтересованность, может быть до ее совершения получено согласие совета директоров (наблюдательного совета) общества или общего собрания участников общества в соответствии с настоящей статьей по требованию единоличного исполнительного органа, члена коллегиального исполнительного органа общества, члена совета директоров (наблюдательного совета) общества в случае, если их создание предусмотрено уставом общества, или участников (участника), доли которых в совокупности составляют не менее чем один процент уставного капитала общества.\nРешение о согласии на совершение сделки, в совершении которой имеется заинтересованность, принимается советом директоров (наблюдательным советом) общества большинством голосов директоров (если необходимость большего числа голосов не предусмотрена уставом общества), не заинтересованных в ее совершении, или общим собранием участников общества большинством голосов (если необходимость большего числа голосов не предусмотрена уставом общества) от общего числа голосов участников общества, не являющихся заинтересованными в совершении такой сделки или подконтрольными лицам, заинтересованным в ее совершении.\n(в ред. Федерального закона от 04.11.2019 N 356-ФЗ)\n\n||КонсультантПлюс: примечание.\nП. 5 ст. 45 не распространяется на сделки (операции), совершаемые организациями, определяемыми спецрешением Президента РФ (Указ Президента РФ от 08.08.2023 N 589).||\n5. К решению о согласии на совершение сделки, в совершении которой имеется заинтересованность, применяются положения пункта 3 статьи 46 настоящего Федерального закона. Кроме того, в решении о согласии на совершение сделки должно быть указано лицо (лица), имеющее заинтересованность в совершении сделки, основания, по которым лицо (каждое из лиц), имеющее заинтересованность в совершении сделки, является таковым.\n\n||КонсультантПлюс: примечание.\nП. 6 ст. 45 не распространяется на сделки (операции), совершаемые организациями, определяемыми спецрешением Президента РФ (Указ Президента РФ от 08.08.2023 N 589).||\n6. В случае, если сделка, в совершении которой имеется заинтересованность, совершена в отсутствие согласия на ее совершение, член совета директоров (наблюдательного совета) общества или его участники (участник), обладающие не менее чем одним процентом общего числа голосов участников общества, вправе обратиться к обществу с требованием предоставить информацию, касающуюся сделки, в том числе документы или иные сведения, подтверждающие, что сделка не нарушает интересов общества (совершена на условиях, существенно не отличающихся от рыночных, и другую). Указанная информация должна быть предоставлена обратившемуся с требованием лицу в срок, не превышающий 20 дней с даты получения соответствующего требования.\nСделка, в совершении которой имеется заинтересованность, может быть признана недействительной (пункт 2 статьи 174 Гражданского кодекса Российской Федерации) по иску общества, члена совета директоров (наблюдательного совета) общества или его участников (участника), обладающих не менее чем одним процентом общего числа голосов участников общества, если она совершена в ущерб интересам общества и доказано, что другая сторона сделки знала или заведомо должна была знать о том, что сделка являлась для общества сделкой, в совершении которой имеется заинтересованность, и (или) об отсутствии согласия на ее совершение. При этом отсутствие согласия на совершение сделки само по себе не является основанием для признания такой сделки недействительной.\nСрок исковой давности по требованию о признании сделки, в совершении которой имеется заинтересованность, недействительной в случае его пропуска восстановлению не подлежит.\nУщерб интересам общества в результате совершения сделки, в совершении которой имеется заинтересованность, предполагается, если не доказано иное, при наличии совокупности следующих условий:\nотсутствует согласие на совершение или последующее одобрение сделки;\nлицу, обратившемуся с иском о признании сделки недействительной, не была по его требованию предоставлена информация в отношении оспариваемой сделки в соответствии с абзацем первым настоящего пункта.\n\n||КонсультантПлюс: примечание.\nСт. 45 не применяется к отдельным сделкам с участием банков, страховых организаций, ипотечных агентов и специализированных финансовых обществ, а также к сделкам, необходимым для участия в купле-продаже электроэнергии на оптовом рынке.||\n7. Положения настоящей статьи не применяются:\nк сделкам, совершаемым в процессе обычной хозяйственной деятельности общества, при условии, что обществом неоднократно в течение длительного периода времени на схожих условиях совершаются аналогичные сделки, в совершении которых не имеется заинтересованности, в том числе к сделкам, совершаемым кредитными организациями в соответствии со статьей 5 Федерального закона \"О банках и банковской деятельности\";\nк обществам, состоящим из одного участника, который одновременно является единственным лицом, обладающим полномочиями единоличного исполнительного органа общества;\nк сделкам, в совершении которых имеется заинтересованность всех участников общества, при отсутствии заинтересованности в совершении сделки иных лиц, за исключением случая, если уставом общества предусмотрено право участника потребовать получения согласия на совершение такой сделки до ее совершения;\nк отношениям, возникающим при переходе к обществу доли или части доли в его уставном капитале в случаях, предусмотренных настоящим Федеральным законом;\nк сделкам по размещению обществом путем открытой подписки облигаций или приобретению обществом размещенных им облигаций;\nк отношениям, возникающим при переходе прав на имущество в процессе реорганизации общества, в том числе по договорам о слиянии и договорам о присоединении;\nк сделкам, совершение которых обязательно для общества в соответствии с федеральными законами и (или) иными правовыми актами Российской Федерации и расчеты по которым производятся по ценам, определенным в порядке, установленном Правительством Российской Федерации, или по ценам и тарифам, установленным уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти, а также к публичным договорам, заключаемым обществом на условиях, не отличающихся от условий иных заключаемых обществом публичных договоров;\nк сделкам, заключенным на тех же условиях, что и предварительный договор, если такой договор содержит все сведения, предусмотренные пунктом 5 настоящей статьи, и было получено согласие на его заключение в порядке, предусмотренном настоящей статьей, органа управления общества, в компетенцию которого входит предоставление такого согласия на заключение основного договора;\nк сделкам, заключенным на открытых торгах или по результатам открытых торгов, если условия проведения таких торгов или участия в них предварительно утверждены советом директоров (наблюдательного совета) общества или общим собранием участников общества;\nк сделкам, предметом которых является имущество, цена или балансовая стоимость которого составляет не более 0,1 процента балансовой стоимости активов общества, определенной по данным его бухгалтерской (финансовой) отчетности на последнюю отчетную дату, при условии, что размер таких сделок не превышает предельных значений, установленных Центральным банком Российской Федерации. Информация о совершении таких сделок раскрывается в порядке, предусмотренном пунктом 3 настоящей статьи.\n8. В случае образования в обществе совета директоров (наблюдательного совета) общества принятие решения о согласии на совершение сделок, в совершении которых имеется заинтересованность, в случае, предусмотренном пунктом 4 настоящей статьи, может быть отнесено уставом общества к компетенции совета директоров (наблюдательного совета) общества, за исключением случаев, если цена сделки или стоимость имущества, являющегося предметом сделки, превышает 10 процентов балансовой стоимости активов общества, определенной на основании данных бухгалтерской отчетности за последний отчетный период.\n9. Уставом общества может быть установлен отличный от установленного настоящей статьей порядок одобрения сделок, в совершении которых имеется заинтересованность, либо установлено, что положения настоящей статьи не применяются к этому обществу. Такие положения могут быть предусмотрены уставом общества при его учреждении или внесении изменений в его устав по решению общего собрания участников общества, принятому всеми участниками общества единогласно. Исключение из устава общества указанных положений осуществляется по решению общего собрания участников общества, принятому всеми участниками общества единогласно.\n\nСтатья 46. Крупные сделки\n(в ред. Федерального закона от 03.07.2016 N 343-ФЗ)\n\n1. Крупной сделкой считается сделка (несколько взаимосвязанных сделок), выходящая за пределы обычной хозяйственной деятельности и при этом:\nсвязанная с приобретением, отчуждением или возможностью отчуждения обществом прямо либо косвенно имущества (в том числе заем, кредит, залог, поручительство, приобретение такого количества акций (иных эмиссионных ценных бумаг, конвертируемых в акции) публичного общества, в результате которых у общества возникает обязанность направить обязательное предложение в соответствии с главой XI.1 Федерального закона от 26 декабря 1995 года N 208-ФЗ \"Об акционерных обществах\"), цена или балансовая стоимость которого составляет 25 и более процентов балансовой стоимости активов общества, определенной по данным его бухгалтерской (финансовой) отчетности на последнюю отчетную дату;\nпредусматривающая обязанность общества передать имущество во временное владение и (или) пользование либо предоставить третьему лицу право использования результата интеллектуальной деятельности или средства индивидуализации на условиях лицензии, если их балансовая стоимость составляет 25 и более процентов балансовой стоимости активов общества, определенной по данным его бухгалтерской (финансовой) отчетности на последнюю отчетную дату.\n2. В случае отчуждения или возникновения возможности отчуждения имущества с балансовой стоимостью активов общества сопоставляется наибольшая из двух величин - балансовая стоимость такого имущества и цена его отчуждения. В случае приобретения имущества с балансовой стоимостью активов общества сопоставляется цена приобретения такого имущества.\nВ случае передачи имущества общества во временное владение и (или) пользование с балансовой стоимостью активов общества сопоставляется балансовая стоимость передаваемого во временное владение или пользование имущества.\nВ случае совершения обществом сделки или нескольких взаимосвязанных сделок по приобретению акций (иных эмиссионных ценных бумаг, конвертируемых в акции) публичного общества, которые повлекут возникновение у общества обязанности по приобретению акций (иных эмиссионных ценных бумаг, конвертируемых в акции) в соответствии с главой XI.1 Федерального закона от 26 декабря 1995 года N 208-ФЗ \"Об акционерных обществах\", с балансовой стоимостью активов общества сопоставляется цена всех акций, которые могут быть приобретены обществом по таким сделкам, в соответствии с главой XI.1 Федерального закона от 26 декабря 1995 года N 208-ФЗ \"Об акционерных обществах\".\n3. Принятие решения о согласии на совершение крупной сделки является компетенцией общего собрания участников общества.\nВ случае образования в обществе совета директоров (наблюдательного совета) общества принятие решений о согласии на совершение крупных сделок, связанных с приобретением, отчуждением или возможностью отчуждения обществом прямо либо косвенно имущества, стоимость которого составляет от 25 до 50 процентов стоимости имущества общества, может быть отнесено уставом общества к компетенции совета директоров (наблюдательного совета) общества.\nВ решении о согласии на совершение крупной сделки должны быть указаны лицо (лица), являющееся ее стороной, выгодоприобретателем, цена, предмет сделки и иные ее существенные условия или порядок их определения.\nВ решении о согласии на совершение крупной сделки могут не указываться сторона сделки и выгодоприобретатель, если сделка заключается на торгах, а также в иных случаях, если сторона сделки и выгодоприобретатель не могут быть определены к моменту получения согласия на совершение такой сделки.\nРешение о согласии на совершение или о последующем одобрении сделки может также содержать указание:\nна минимальные и максимальные параметры условий сделки (верхний предел стоимости покупки имущества или нижний предел стоимости продажи имущества) или порядок их определения;\nна согласие на совершение ряда аналогичных сделок;\nна альтернативные варианты условий сделки, требующей согласия на ее совершение;\nна согласие на совершение сделки при условии совершения нескольких сделок одновременно.\nВ решении о согласии на совершение или о последующем одобрении крупной сделки может быть указан срок, в течение которого действительно такое решение. Если такой срок в решении не указан, согласие считается действующим в течение одного года с даты его принятия, за исключением случаев, если иной срок вытекает из существа и условий сделки, на совершение которой было дано согласие, либо обстоятельств, в которых давалось согласие.\nКрупная сделка может быть заключена под отлагательным условием получения надлежащего согласия на ее совершение в порядке, установленном настоящим Федеральным законом.\n4. Крупная сделка, совершенная с нарушением порядка получения согласия на ее совершение, может быть признана недействительной в соответствии со статьей 173.1 Гражданского кодекса Российской Федерации по иску общества, члена совета директоров (наблюдательного совета) общества или его участников (участника), обладающих не менее чем одним процентом общего числа голосов участников общества.\nСрок исковой давности по требованию о признании крупной сделки недействительной в случае его пропуска восстановлению не подлежит.\n5. Суд отказывает в удовлетворении требований о признании крупной сделки, совершенной с нарушением порядка получения согласия на ее совершение, недействительной при наличии хотя бы одного из следующих обстоятельств:\nк моменту рассмотрения дела в суде представлены доказательства последующего одобрения такой сделки;\nпри рассмотрении дела в суде не доказано, что другая сторона по такой сделке знала или заведомо должна была знать о том, что сделка являлась для общества крупной сделкой, и (или) об отсутствии надлежащего согласия на ее совершение.\n6. В случае, если крупная сделка одновременно является сделкой, в совершении которой имеется заинтересованность, и в соответствии с настоящим Федеральным законом вопрос о согласии на совершение такой сделки вынесен на рассмотрение общего собрания участников, решение о согласии на совершение такой сделки считается принятым, если за него отдано количество голосов, необходимое в соответствии с требованиями настоящей статьи, и большинство голосов всех не заинтересованных в сделке участников.\n\n||КонсультантПлюс: примечание.\nСт. 46 не применяется в отношении ипотечных агентов и специализированных финансовых обществ, а также к сделкам, необходимым для участия в купле-продаже электроэнергии на оптовом рынке.||\n7. Положения настоящей статьи не применяются:\nк обществам, состоящим из одного участника, который одновременно является единственным лицом, обладающим полномочиями единоличного исполнительного органа общества;\nк отношениям, возникающим при переходе к обществу доли или части доли в его уставном капитале в случаях, предусмотренных настоящим Федеральным законом;\nк отношениям, возникающим при переходе прав на имущество в процессе реорганизации общества, в том числе по договорам о слиянии и договорам о присоединении;\nк сделкам, совершение которых обязательно для общества в соответствии с федеральными законами и (или) иными правовыми актами Российской Федерации и расчеты по которым производятся по ценам, определенным в порядке, установленном Правительством Российской Федерации, или по ценам и тарифам, установленным уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти, а также к публичным договорам, заключаемым обществом на условиях, не отличающихся от условий иных заключаемых обществом публичных договоров;\nк сделкам по приобретению акций (иных эмиссионных ценных бумаг, конвертируемых в акции) публичного общества, заключаемым на условиях, предусмотренных обязательным предложением о приобретении акций (иных эмиссионных ценных бумаг, конвертируемых в акции) публичного общества;\nк сделкам, заключенным на тех же условиях, что и предварительный договор, если такой договор содержит все сведения, предусмотренные пунктом 3 настоящей статьи, и было получено согласие на его заключение в порядке, предусмотренном настоящей статьей.\n8. Для целей настоящего Федерального закона под сделками, не выходящими за пределы обычной хозяйственной деятельности, понимаются любые сделки, которые приняты в деятельности соответствующего общества либо иных хозяйствующих субъектов, осуществляющих аналогичные виды деятельности, независимо от того, совершались ли такие сделки таким обществом ранее, если такие сделки не приводят к прекращению деятельности общества или изменению ее вида либо существенному изменению ее масштабов.\n\nСтатья 47. Ревизионная комиссия (ревизор) общества\n\n1. Ревизионная комиссия (ревизор) общества избирается общим собранием участников общества на срок, определенный уставом общества.\nКоличество членов ревизионной комиссии общества определяется уставом общества.\n2. Ревизионная комиссия (ревизор) общества вправе в любое время проводить проверки финансово-хозяйственной деятельности общества и иметь доступ ко всей документации, касающейся деятельности общества. По требованию ревизионной комиссии (ревизора) общества члены совета директоров (наблюдательного совета) общества, лицо, осуществляющее функции единоличного исполнительного органа общества, члены коллегиального исполнительного органа общества, а также работники общества обязаны давать необходимые пояснения в устной или письменной форме.\n3. Ревизионная комиссия (ревизор) общества в обязательном порядке проводит проверку годовых отчетов и годовой бухгалтерской (финансовой) отчетности общества до их утверждения общим собранием участников общества. Общее собрание участников общества не вправе утверждать годовые отчеты и годовую бухгалтерскую (финансовую) отчетность общества при отсутствии заключений ревизионной комиссии (ревизора) общества.\n(в ред. Федерального закона от 16.04.2022 N 114-ФЗ)\n4. Порядок работы ревизионной комиссии (ревизора) общества определяется уставом и внутренними документами общества.\n5. Настоящая статья применяется в случаях, если образование ревизионной комиссии общества или избрание ревизора общества предусмотрено уставом общества либо является обязательным в соответствии с настоящим Федеральным законом.\n\nСтатья 48. Аудит\n(в ред. Федерального закона от 16.04.2022 N 114-ФЗ)\n\n1. Общество для проведения аудита годовой бухгалтерской (финансовой) отчетности общества вправе привлекать аудиторскую организацию (индивидуального аудитора) общества, которая должна быть независима (который должен быть независим) в соответствии с Федеральным законом от 30 декабря 2008 года N 307-ФЗ \"Об аудиторской деятельности\".\n2. Если в соответствии с законодательством Российской Федерации годовая бухгалтерская (финансовая) отчетность общества подлежит обязательному аудиту, общество обязано привлечь для его проведения аудиторскую организацию, которая должна быть независима в соответствии с Федеральным законом от 30 декабря 2008 года N 307-ФЗ \"Об аудиторской деятельности\".\n3. По требованию любого участника общества аудит бухгалтерской (финансовой) отчетности общества проводится аудиторской организацией (индивидуальным аудитором) общества, которая должна быть независима (который должен быть независим) в соответствии с Федеральным законом от 30 декабря 2008 года N 307-ФЗ \"Об аудиторской деятельности\". В случае проведения такого аудита оплата услуг аудиторской организации (индивидуального аудитора) осуществляется за счет участника общества, по требованию которого он проводится. Расходы участника общества на оплату услуг аудиторской организации (индивидуального аудитора) могут быть ему возмещены по решению общего собрания участников общества за счет средств общества.\n\nСтатья 49. Публичная отчетность общества\n\n1. Общество не обязано публиковать отчетность о своей деятельности, за исключением случаев, предусмотренных настоящим Федеральным законом и иными федеральными законами.\n2. В случае публичного размещения облигаций и иных эмиссионных ценных бумаг общество обязано ежегодно раскрывать годовые отчеты и годовую бухгалтерскую (финансовую) отчетность, а в случае, если указанная отчетность подлежит обязательному аудиту, аудиторское заключение о ней, а также раскрывать иную информацию о своей деятельности, предусмотренную федеральными законами и принятыми в соответствии с ними нормативными актами.\n(п. 2 в ред. Федерального закона от 16.04.2022 N 114-ФЗ)\n\nСтатья 50. Хранение документов общества и предоставление обществом информации\n(в ред. Федерального закона от 29.07.2017 N 233-ФЗ)\n\n1. Общество обязано хранить документы, предусмотренные федеральными законами и иными нормативными правовыми актами Российской Федерации, уставом общества, внутренними документами общества, решениями общего собрания участников общества, совета директоров (наблюдательного совета) общества и исполнительных органов общества.\n2. Общество по требованию участника общества обязано обеспечить ему доступ к следующим документам:\n1) договор об учреждении общества, за исключением случая учреждения общества одним лицом, решение об учреждении общества, устав общества, утвержденный учредителями (участниками) общества, а также внесенные в устав общества и зарегистрированные в установленном порядке изменения и дополнения;\n2) протокол (протоколы) собрания учредителей общества, содержащий решение о создании общества и об утверждении денежной оценки неденежных вкладов в уставный капитал общества, а также иные решения, связанные с созданием общества;\n3) документ, подтверждающий государственную регистрацию общества;\n4) внутренние документы общества;\n5) положения о филиалах и представительствах общества;\n6) решение о выпуске (дополнительном выпуске) ценных бумаг, изменения в решение о выпуске (дополнительном выпуске) ценных бумаг, отчет об итогах выпуска (дополнительного выпуска) ценных бумаг, уведомление об итогах выпуска (дополнительного выпуска) ценных бумаг;\n7) протоколы общего собрания участников общества, протоколы ревизионной комиссии общества;\n(пп. 7 в ред. Федерального закона от 08.08.2024 N 287-ФЗ)\n8) списки аффилированных лиц общества;\n9) заключения ревизионной комиссии (ревизора) общества, аудиторской организации (индивидуального аудитора) общества, государственных и муниципальных органов финансового контроля;\n(в ред. Федерального закона от 16.04.2022 N 114-ФЗ)\n10) судебные решения по спорам, связанным с созданием общества, управлением им или участием в нем, а также судебные акты по таким спорам, в том числе определения о возбуждении арбитражным судом производства по делу и принятии искового заявления либо заявления об изменении основания или предмета ранее заявленного иска;\n11) протоколы совета директоров (наблюдательного совета) общества и коллегиального исполнительного органа общества;\n(в ред. Федерального закона от 08.08.2024 N 287-ФЗ)\n12) договоры (односторонние сделки), являющиеся крупными сделками и (или) сделками, в совершении которых имеется заинтересованность;\n\n||КонсультантПлюс: примечание.\nИзменения в уставы обществ с ограниченной ответственностью, необходимые в связи со вступлением в силу пп. 12.1 п. 2 ст. 50, вносятся одновременно с очередным внесением изменений в них (ФЗ от 25.12.2023 N 637-ФЗ).||\n12.1) сведения о результатах аудита системы управления промышленной безопасностью, проводимого в случаях, определенных Федеральным законом от 21 июля 1997 года N 116-ФЗ \"О промышленной безопасности опасных производственных объектов\";\n(пп. 12.1 введен Федеральным законом от 25.12.2023 N 637-ФЗ)\n12.1-1) запись трансляции заседания общего собрания участников общества с дистанционным участием;\n(пп. 12.1-1 введен Федеральным законом от 08.08.2024 N 287-ФЗ)\n13) иные документы, предусмотренные федеральными законами и иными нормативными правовыми актами Российской Федерации, уставом общества, внутренними документами общества, решениями общего собрания участников общества, совета директоров (наблюдательного совета) общества и исполнительных органов общества.\n3. В течение пяти рабочих дней со дня предъявления соответствующего требования участником общества указанные в пункте 2 настоящей статьи документы должны быть предоставлены обществом для ознакомления в помещении исполнительного органа общества, если иное место не определено уставом общества либо внутренним документом, утвержденным общим собранием или советом директоров (наблюдательным советом) общества и опубликованным на его сайте в информационно-телекоммуникационной сети \"Интернет\". Общество по требованию участника общества обязано предоставить ему копии указанных документов. Плата, взимаемая обществом за предоставление таких копий, не может превышать затраты на их изготовление и, если в требовании указано на необходимость их отправки по адресу, указанному участником, соответствующие расходы на пересылку.\nУставом общества либо внутренним документом, утвержденным общим собранием или советом директоров (наблюдательным советом) общества, может быть установлена необходимость предварительной оплаты участником общества указанных в абзаце первом настоящего пункта расходов, в этом случае срок исполнения обязанности по предоставлению документов, указанный в настоящем пункте, начинает исчисляться с момента представления участником общества документов об оплате. При наличии в уставе общества либо во внутреннем документе, утвержденном общим собранием или советом директоров (наблюдательным советом) общества, положений, указанных в настоящем абзаце, общество обязано в течение трех рабочих дней с момента обращения участника с требованием о предоставлении копий документов сообщить ему стоимость их изготовления и в соответствующих случаях размер расходов на пересылку.\n4. Общество вправе отказать в предоставлении документов при наличии хотя бы одного из следующих условий:\n1) электронная версия запрашиваемого документа на момент предъявления участником общества требования размещена на сайте общества в информационно-телекоммуникационной сети \"Интернет\" в свободном доступе либо раскрыта в порядке, предусмотренном законодательством Российской Федерации о ценных бумагах для раскрытия информации;\n2) документ запрашивается повторно в течение трех лет при условии, что первое требование о его предоставлении было надлежащим образом исполнено обществом;\n3) документ относится к прошлым периодам деятельности общества (более трех лет до момента обращения участника общества с требованием), за исключением документов, перечисленных в подпунктах 1 - 9 пункта 2 настоящей статьи.\n5. Срок исполнения обязанности по предоставлению документов, содержащих конфиденциальную информацию, исчисляется не ранее чем с момента подписания между обществом и обратившимся с требованием о предоставлении доступа к документам участником договора о нераспространении информации (соглашения о конфиденциальности) по форме, принятой в обществе.\n\nСтатья 50.1. Освобождение от обязанности раскрывать и (или) предоставлять информацию, касающуюся крупных сделок и (или) сделок, в совершении которых имеется заинтересованность\n(введена Федеральным законом от 31.12.2017 N 481-ФЗ)\n\nПравительство Российской Федерации может определить случаи, в которых общество вправе не осуществлять раскрытие (предоставление) информации, касающейся сделок, являющихся в соответствии с настоящим Федеральным законом крупными сделками и (или) сделками, в совершении которых имеется заинтересованность, и (или) осуществлять такое раскрытие (предоставление) в ограниченных составе и (или) объеме, а также лиц, в отношении которых общество вправе не осуществлять раскрытие (предоставление) указанной информации и (или) осуществлять такое раскрытие (предоставление) в ограниченных составе и (или) объеме.\n\nГлава V. РЕОРГАНИЗАЦИЯ И ЛИКВИДАЦИЯ ОБЩЕСТВА\n\nСтатья 51. Реорганизация общества\n\n1. Общество может быть добровольно реорганизовано в порядке, предусмотренном настоящим Федеральным законом.\nДругие основания и порядок реорганизации общества определяются Гражданским кодексом Российской Федерации и иными федеральными законами.\n2. Реорганизация общества может быть осуществлена в форме слияния, присоединения, разделения, выделения и преобразования.\n3. Общество считается реорганизованным, за исключением случаев реорганизации в форме присоединения, с момента государственной регистрации юридических лиц, создаваемых в результате реорганизации.\nПри реорганизации общества в форме присоединения к нему другого общества первое из них считается реорганизованным с момента внесения в единый государственный реестр юридических лиц записи о прекращении деятельности присоединенного общества.\n4. Государственная регистрация обществ, созданных в результате реорганизации, и внесение записей о прекращении деятельности реорганизованных обществ, а также государственная регистрация изменений в уставе осуществляется в порядке, установленном федеральными законами.\n\n||КонсультантПлюс: примечание.\nДо 01.01.2026 отдельные организации вправе не раскрывать информацию, предусмотренную п. 5 ст. 51, определенную Решением Совета директоров Банка России от 26.12.2023.||\n5. Реорганизуемое общество после внесения в единый государственный реестр юридических лиц записи о начале процедуры реорганизации дважды с периодичностью один раз в месяц помещает в средствах массовой информации, в которых опубликовываются данные о государственной регистрации юридических лиц, сообщение о его реорганизации. В случае, если в реорганизации участвуют два и более общества, сообщение о реорганизации опубликовывается от имени всех участвующих в реорганизации обществ обществом, последним принявшим решение о реорганизации либо определенным договором о слиянии или договором о присоединении. При этом кредиторы общества не позднее чем в течение тридцати дней с даты последнего опубликования сообщения о реорганизации общества вправе потребовать в письменной форме досрочного исполнения соответствующего обязательства должником, а при невозможности досрочного исполнения такого обязательства - его прекращения и возмещения связанных с этим убытков.\n(в ред. Федерального закона от 19.07.2009 N 205-ФЗ)\nГосударственная регистрация обществ, созданных в результате реорганизации, и внесение записей о прекращении деятельности реорганизованных обществ осуществляются только при представлении доказательств уведомления кредиторов в порядке, установленном настоящим пунктом.\n\n||КонсультантПлюс: примечание.\nС 01.09.2014 передаточный акт подтверждает правопреемство (п. 3 ст. 58 ГК РФ).||\nЕсли разделительный баланс не дает возможности определить правопреемника реорганизованного общества, юридические лица, созданные в результате реорганизации, несут солидарную ответственность по обязательствам реорганизованного общества перед его кредиторами.\n\nСтатья 52. Слияние обществ\n\n1. Слиянием обществ признается создание нового общества с передачей ему всех прав и обязанностей двух или нескольких обществ и прекращением последних.\n2. Общее собрание участников каждого общества, участвующего в реорганизации в форме слияния, принимает решение о такой реорганизации, об утверждении договора о слиянии и устава общества, создаваемого в результате слияния, а также об утверждении передаточного акта.\n3. Общества, участвующие в слиянии, заключают договор о слиянии, в котором определяются порядок и условия слияния, порядок обмена долей в уставном капитале каждого общества на доли в уставном капитале нового общества.\nПри слиянии обществ доли в уставных капиталах обществ, принадлежащие другим участвующим в слиянии обществам, погашаются.\n(п. 3 в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\n4. В случае принятия общим собранием участников каждого общества, участвующего в реорганизации в форме слияния, решения о такой реорганизации и об утверждении договора о слиянии, устава общества, создаваемого в результате слияния, и передаточного акта избрание исполнительных органов общества, создаваемого в результате слияния, осуществляется на совместном заседании участников обществ, участвующих в слиянии. Сроки и порядок проведения такого заседания определяются договором о слиянии.\n(в ред. Федерального закона от 08.08.2024 N 287-ФЗ)\nЕдиноличный исполнительный орган общества, создаваемого в результате слияния, осуществляет действия, связанные с государственной регистрацией данного общества.\n5. При слиянии обществ все права и обязанности каждого из них переходят к обществу, созданному в результате слияния, в соответствии с передаточными актами.\n\nСтатья 53. Присоединение общества\n\n1. Присоединением общества признается прекращение одного или нескольких обществ с передачей всех их прав и обязанностей другому обществу.\n2. Общее собрание участников каждого общества, участвующего в реорганизации в форме присоединения, принимает решение о такой реорганизации, об утверждении договора о присоединении, а общее собрание участников присоединяемого общества также принимает решение об утверждении передаточного акта.\n3. На совместном заседании участников обществ, участвующих в присоединении, принимается решение о внесении в устав общества, к которому осуществляется присоединение, изменений, предусмотренных договором о присоединении, а также при необходимости могут рассматриваться иные вопросы, в том числе вопросы об избрании органов общества, к которому осуществляется присоединение. Сроки и порядок проведения такого совместного заседания определяются договором о присоединении.\n(п. 3 в ред. Федерального закона от 08.08.2024 N 287-ФЗ)\n3.1. При присоединении общества подлежат погашению:\n1) принадлежащие присоединяемому обществу доли в уставном капитале общества, к которому осуществляется присоединение;\n2) доли в уставном капитале присоединяемого общества, принадлежащие этому обществу;\n3) доли в уставном капитале присоединяемого общества, принадлежащие обществу, к которому осуществляется присоединение;\n4) принадлежащие обществу, к которому осуществляется присоединение, доли в уставном капитале этого общества.\n(п. 3.1 введен Федеральным законом от 30.12.2008 N 312-ФЗ)\n\n||КонсультантПлюс: примечание.\nС 01.09.2014 составление передаточного акта при присоединении одного юридического лица к другому не требуется (ФЗ от 05.05.2014 N 99-ФЗ).||\n4. При присоединении одного общества к другому к последнему переходят все права и обязанности присоединенного общества в соответствии с передаточным актом.\n\nСтатья 54. Разделение общества\n\n1. Разделением общества признается прекращение общества с передачей всех его прав и обязанностей вновь созданным обществам.\n2. Общее собрание участников общества, реорганизуемого в форме разделения, принимает решение о такой реорганизации, о порядке и об условиях разделения общества, о создании новых обществ и об утверждении разделительного баланса.\n3. Общее собрание участников каждого общества, создаваемого в результате разделения, утверждает устав и избирает органы общества.\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\n4. При разделении общества все его права и обязанности переходят к обществам, созданным в результате разделения, в соответствии с разделительным балансом.\n\nСтатья 55. Выделение общества\n\n1. Выделением общества признается создание одного или нескольких обществ с передачей ему (им) части прав и обязанностей реорганизуемого общества без прекращения последнего.\n2. Общее собрание участников общества, реорганизуемого в форме выделения, принимает решение о такой реорганизации, о порядке и об условиях выделения, о создании нового общества (новых обществ) и об утверждении разделительного баланса, вносит в устав общества, реорганизуемого в форме выделения, изменения, предусмотренные решением о выделении, а также при необходимости решает иные вопросы, в том числе вопросы об избрании органов общества.\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\nОбщее собрание участников выделяемого общества утверждает его устав и избирает органы общества.\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\nЕсли единственным участником выделяемого общества является реорганизуемое общество, общее собрание последнего принимает решение о реорганизации общества в форме выделения, о порядке и об условиях выделения, а также утверждает устав выделяемого общества и разделительный баланс, избирает органы выделяемого общества.\n3. При выделении из общества одного или нескольких обществ к каждому из них переходит часть прав и обязанностей реорганизованного общества в соответствии с разделительным балансом.\n\nСтатья 56. Преобразование общества\n\n1. Общество вправе преобразоваться в хозяйственное общество другого вида, хозяйственное товарищество или производственный кооператив.\n(п. 1 в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\n2. Общее собрание участников общества, реорганизуемого в форме преобразования, принимает решение о такой реорганизации, о порядке и об условиях преобразования, о порядке обмена долей участников общества на акции акционерного общества, доли участников общества с дополнительной ответственностью, доли или вклады в складочный капитал хозяйственного товарищества или паи членов производственного кооператива, об утверждении устава создаваемого в результате преобразования юридического лица, а также об утверждении передаточного акта.\n(в ред. Федерального закона от 30.12.2008 N 312-ФЗ)\n3. Участники юридического лица, создаваемого в результате преобразования, принимают решение об избрании его органов в соответствии с требованиями федеральных законов о таких юридических лицах и поручают соответствующему органу осуществить действия, связанные с государственной регистрацией юридического лица, создаваемого в результате преобразования.\n4. При преобразовании общества к юридическому лицу, созданному в результате преобразования, переходят все права и обязанности реорганизованного общества в соответствии с передаточным актом.\n\nСтатья 57. Ликвидация общества\n\n1. Общество может быть ликвидировано добровольно в порядке, установленном Гражданским кодексом Российской Федерации, с учетом требований настоящего Федерального закона и устава общества. Общество может быть ликвидировано также по решению суда по основаниям, предусмотренным Гражданским кодексом Российской Федерации.\nЛиквидация общества влечет за собой его прекращение без перехода прав и обязанностей в порядке правопреемства к другим лицам.\n2. Решение общего собрания участников общества о добровольной ликвидации общества и назначении ликвидационной комиссии принимается по предложению совета директоров (наблюдательного совета) общества, исполнительного органа или участника общества.\nОбщее собрание участников добровольно ликвидируемого общества принимает решение о ликвидации общества и назначении ликвидационной комиссии.\n(в ред. Федерального закона от 21.03.2002 N 31-ФЗ)\n3. С момента назначения ликвидационной комиссии к ней переходят все полномочия по управлению делами общества. Ликвидационная комиссия от имени ликвидируемого общества выступает в суде.\n4. В случае, если участником ликвидируемого общества является Российская Федерация, субъект Российской Федерации или муниципальное образование, в состав ликвидационной комиссии включается представитель федерального органа по управлению государственным имуществом, специализированного учреждения, осуществляющего продажу федерального имущества, органа по управлению государственным имуществом субъекта Российской Федерации, продавца государственного имущества субъекта Российской Федерации или органа местного самоуправления.\n(в ред. Федерального закона от 21.03.2002 N 31-ФЗ)\n5. Порядок ликвидации общества определяется Гражданским кодексом Российской Федерации и другими федеральными законами.\n6. Срок ликвидации общества, установленный его участниками или органом, принявшим решение о ликвидации общества, не может превышать один год, а в случае, если ликвидация общества не может быть завершена в указанный срок, этот срок может быть продлен в судебном порядке, но не более чем на шесть месяцев.\n(п. 6 введен Федеральным законом от 28.12.2016 N 488-ФЗ)\n7. В случае отмены участниками общества или органом, принявшим решение о ликвидации общества, ранее принятого решения о ликвидации общества либо истечения срока, указанного в пункте 6 настоящей статьи, повторное принятие решения о добровольной ликвидации данного общества возможно не ранее чем по истечении шести месяцев со дня внесения сведений об этом в единый государственный реестр юридических лиц.\n(п. 7 введен Федеральным законом от 28.12.2016 N 488-ФЗ)\n\nСтатья 58. Распределение имущества ликвидируемого общества между его участниками\n\n1. Оставшееся после завершения расчетов с кредиторами имущество ликвидируемого общества распределяется ликвидационной комиссией между участниками общества в следующей очередности:\nв первую очередь осуществляется выплата участникам общества распределенной, но невыплаченной части прибыли;\nво вторую очередь осуществляется распределение имущества ликвидируемого общества между участниками общества пропорционально их долям в уставном капитале общества.\n2. Требования каждой очереди удовлетворяются после полного удовлетворения требований предыдущей очереди.\nЕсли имеющегося у общества имущества недостаточно для выплаты распределенной, но невыплаченной части прибыли, имущество общества распределяется между его участниками пропорционально их долям в уставном капитале общества.\n\nГлава VI. ЗАКЛЮЧИТЕЛЬНЫЕ ПОЛОЖЕНИЯ\n\nСтатья 59. Введение в действие настоящего Федерального закона\n\n1. Настоящий Федеральный закон вводится в действие с 1 марта 1998 года.\n2. С момента введения в действие настоящего Федерального закона правовые акты, действующие на территории Российской Федерации, до приведения их в соответствие с настоящим Федеральным законом применяются в части, не противоречащей настоящему Федеральному закону.\nУчредительные документы обществ с ограниченной ответственностью (товариществ с ограниченной ответственностью) с момента введения в действие настоящего Федерального закона применяются в части, не противоречащей настоящему Федеральному закону.\n3. Учредительные документы обществ с ограниченной ответственностью (товариществ с ограниченной ответственностью), созданных до введения в действие настоящего Федерального закона, подлежат приведению в соответствие с настоящим Федеральным законом не позднее 1 июля 1999 года.\n(в ред. Федерального закона от 31.12.1998 N 193-ФЗ)\nОбщества с ограниченной ответственностью (товарищества с ограниченной ответственностью), число участников которых на момент введения в действие настоящего Федерального закона превышает пятьдесят, должны до 1 июля 1999 года преобразоваться в акционерные общества или производственные кооперативы либо уменьшить число участников до установленного настоящим Федеральным законом предела. При преобразовании таких обществ с ограниченной ответственностью (товариществ с ограниченной ответственностью) в акционерные общества допускается их преобразование в закрытые акционерные общества без ограничения предельной численности акционеров закрытого акционерного общества, установленной Федеральным законом \"Об акционерных обществах\". К указанным закрытым акционерным обществам не применяются положения абзацев второго и третьего пункта 3 статьи 7 Федерального закона \"Об акционерных обществах\".\n(в ред. Федеральных законов от 11.07.1998 N 96-ФЗ, от 31.12.1998 N 193-ФЗ)\nПри преобразовании обществ с ограниченной ответственностью (товариществ с ограниченной ответственностью) в акционерные общества или производственные кооперативы в порядке, предусмотренном настоящим пунктом, не применяются также положения пункта 5 статьи 51 настоящего Федерального закона.\n(в ред. Федерального закона от 31.12.1998 N 193-ФЗ)\nРешение общего собрания участников общества с ограниченной ответственностью (товарищества с ограниченной ответственностью) о преобразовании общества с ограниченной ответственностью (товарищества с ограниченной ответственностью), число участников которого на момент введения в действие настоящего Федерального закона превышает пятьдесят, принимается большинством не менее двух третей голосов от общего числа голосов участников общества с ограниченной ответственностью (товарищества с ограниченной ответственностью). Участники общества с ограниченной ответственностью (товарищества с ограниченной ответственностью), голосовавшие против принятия решения о его преобразовании или не принимавшие участия в голосовании, имеют право выйти из общества с ограниченной ответственностью (товарищества с ограниченной ответственностью) в порядке, установленном статьей 26 настоящего Федерального закона.\n(абзац введен Федеральным законом от 31.12.1998 N 193-ФЗ)\nОбщества с ограниченной ответственностью (товарищества с ограниченной ответственностью), которые не привели свои учредительные документы в соответствие с настоящим Федеральным законом либо не преобразовались в акционерные общества или производственные кооперативы, могут быть ликвидированы в судебном порядке по требованию органа, осуществляющего государственную регистрацию юридических лиц, либо иных государственных органов или органов местного самоуправления, которым право на предъявление такого требования предоставлено федеральным законом.\n4. Общества с ограниченной ответственностью (товарищества с ограниченной ответственностью), указанные в пункте 3 настоящей статьи, освобождаются от уплаты регистрационного сбора при регистрации изменений их правового статуса в связи с его приведением в соответствие с настоящим Федеральным законом.\n\nПрезидент\nРоссийской Федерации\nБ.ЕЛЬЦИН\nМосква, Кремль\n8 февраля 1998 года\nN 14-ФЗ"
}